[{"title":"云梦断忆","date":"2020-10-09T15:20:27.000Z","date_formatted":{"ll":"2020年10月9日","L":"2020/10/09","MM-DD":"10-09"},"updated":"2020-10-09T07:24:29.307Z","content":"忆云梦泽\n一九七〇年初，我终于到达梦想已久的古云梦泽边那个“五七干校”。这是当时北京文化艺术界人士“荟萃之所”，据说总数应达一万人，实到的已有五、七千人，单说作家，我就见到过冯雪峰、沈从文、张天翼、谢冰心、成克家、楼适夷、严文井、李季、郭小川、孟超、韦君宜、侯金镜、冯牧，以及张光年、李又然等等不下百人，中国作家协会和文化部门的头头脑脑，大概都去了。我虽是从南京被揪回北京的，在经过三年多大轰大嗡、神魂不安的日脚之后，能在农村享受恬静的田园生活，真是心向往之的了。更何况那些先头部队去视察过的人们回来说，那儿是如何山青水秀，又是鱼米之乡，怎能不动心？至于说那儿蚊虫多，地近沼泽等等，自然不在话下：蚊虫叮人，总比恶语伤人要好受得多，何况还可用避蚊油当冑甲。一九六九年下半年起，我就翘首以待，希望榜上有名了。自然，这种干校主要是为“革命群众”而设的，我类“黑帮”，只能附骥尾。就是说，在每批下去的名单的末尾，总要点綴几个我类人物，以便在“革命群众”监督之下，接受再教育。天可怜见，在第一批名单中居然名“超”孙山，我当时颇似范进中举，欢欣若狂，虽然并未真个发疯。可是接近出发时，又没获得通知，这一瓢冷水浇下来，还不是去得成、去不成的问题，而是意味着我这个“黑帮”，“罪擎深重”，连接受再教育的资格都没有。这是无形的宣判！我这略敢于平视他人的头，只得又低下来。后来慢慢细想，冰心、天翼等人罪行是低于我的，还有和我处境相似的光年等人，也都没被批准下去，这一比也就心安理得，在当日文联那座颇为空旷的大楼里又“安居乐业”起来。我是能够“知足常乐”的人。\n\n当时在文联大楼里留守的，除了几位专案组的同志以外，就剩下五、七个和我不相上下的人物了。一当然，也还是有分别的：邵荃麟同志等也属专案组所管辖，但已没有丝毫行动自由。他住在我的邻室，除了早晚听到他因胃病而发出的连续不断的打嗝声之外，几乎不感觉到他的存在。冰心和天翼又较我自由，冰心可以每天回家，天翼也可以回家，但那时他已无家可归，只好屈尊和我们住大楼。只有光年的地位和我几乎相等：同属一个专案组，同住一个房间，同有星期日放假的“自由”，但又同样不许回家。于是二张和我便在每个星期日结成“三角同盟”，共同出游。其日程多半是这样，天翼先自由地走出大楼，在王府大街上漫步相候；我和光年同去专案组请假洗澡，然后便作三人行了。洗澡也是真的，我们先去华清池洗个盆浴，约莫在上午十时许，去东风市场逛逛旧书门市部，但每每无书可买；然后便是出游的“主题”——进旧会餐了。由于不愿走远，会餐的地点不外三家：东来顺即民族饭庄、东风餐厅和帅府园的全聚徳。自从东安市场改建为东风市场以后，正如许多剧种都改唱京剧样板戏一样，原有的上海菜馆、四川菜馆、湖南菜馆都被统一在东风餐厅的二楼上了。所幸当时这二楼餐厅的菜单中还保留有几样上海口味和四川口味的菜，但又不敢明白标出，只有内行人心领神会就是了。我们三个人都爱南方口味，所以去东风餐厅的次数独多。它的炒鳝糊、红烧头尾、烧划水还是保持着原来“五芳斋”特色的。特别是头尾与划水，北京人不知道它是什么，它备货不多，但我们每次都能尝到。会餐也有分工的：天翼虽然爱吃，但他不会做也不会买，他的任务是占领座位，虽然那时饭店并不太挤——干部都去干校了嘛！光年管买酒和拿杯筷。至于点菜、结账等等，自然是非我莫属了。因为我到底是当过秘书长之类工作的。我们微醺之后，便赋归去，大约都在下午三时以后了。这是我们在北京“牛棚”中最愉快时期：疾风暴雨式的批斗，连篇累牍的检讨和应接不暇的外调都已过去了，每星期于读书、看报之余，还有此半日游的“自由”，怎能不知足呢？有人把我们这类“牛鬼蛇神”的生活写得完全阴森可怖，也算是犯了“概念化”的毛病吧！\n自然，好景不长，约莫三个月以后，亦即一九六九年和一九七〇年之交，突然一声令下，我们这个“三角同盟”被解体，——全都允许去干校了。这当然是好事。但事出突然，而且两天之后便启行，不免手忙脚乱起来。于是置蚊帐、买胶靴、手电，理衣衫、书籍，钉木箱，打行李，整整忙了两天。而跑遍全北京城，手电缺货，只好买了只自行车灯为代用品。胶靴更无购处，便向南京家中求救。最后，还有一件大事，“一钱逼死英雄汉”嘛，下得乡去，哪能不多带几文钱？专案组规定我每月只用二十五元，凭心而论，也不算少；可是订报、买书、交党费，在伙食费之外还有“三角同盟”费，实不够用。所幸北京有几位朋友处可以随时借贷，于是便向一位电气工程师经强士同志打电话，借了二百元，他的全家闻讯还在东华门大街一家小酒铺里偷偷为我饯行，又喝了两盅。有了二百元，自然胆壮，便去百货大楼买了两罐云南火腿，私藏箱底。因为据传闻，那个鱼米之乡，自从去了几千吃客，鱼虾都不敢上网了！\n在京广车上，虽是坐的硬席，但为我们几位六十以上的老人买了三张硬席卧铺，轮流去睡。比起六六年我被揪回京情况，这真是“皇恩浩荡”了！车上还有幸遇到老作家沈从文，他有心脏病，也被批准下来了。大概在六一年，在我所编的《人民文学》上发表过他一首旧体诗，当时颇得好评，但在六六年也成为一条罪状。我的罪状太多，这不算一回事。看见他自然很高兴，因为他的夫人张兆和正在我们干校，此去自可团圆了。但他却笑昧眯地说，那可不能。因为虽是同一干校，但所属单位不同，还得做老牛郎。他那圆圆的脸上永远是挂着微笑的，虽然那时他已体弱多病。后来听说他被“照顾”到丹江口去了，虽逢七夕，和老织女也难相会了！\n第二天，我们终于到达自己的干校了。卡车上还有在北京留守的“革命群众”，所以先到的人们还是敲锣打鼓，放鞭炮欢迎。我们这些“黑帮”是沾光了，但都很自觉，退居一边以清界限。可是连、排、班长们还是用手车把我们的行李分送到各人住地。一当时校舍尚未动工，我们都分别住在当地老乡家的余屋里。我的房东姓贾，这儿便叫贾家湾。这地方没有大村落，每个水湾聚居三五户至七ハ户人家，因此我们这个连队便只好分散在三四个居民点里。而连部的食堂便设在贾家湾，吃饭、打水都很方便，看来我是被照顾的了。\n我们这干校的所在地被人们起了一个时髦的名字，叫“向阳湖”。但我并未看到湖，除了附近两个大水塘。据一位有嗜古之癖的“革命群众”考证说，这儿一带是古云梦泽的一部分。在四周丘陵地带中间有很大一片沼泽地，正证明它是云梦泽的遺址。当年云梦泽很广阔，自然不仅限于这点地区，否则秦始皇不会从咸阳来旅游，而汉高祖也不会托游云梦而借此擒拿韩信的。也许因为幹信是我的同乡，我喜欢叫它云梦泽。这是否因为联想到自己也会在云梦泽被擒呢？那倒没有的，因为我手里并无兵权，还不够格。不过因为并不喜欢那个新名称而自。这地方，阴雨很多，其实是少见阳光的；况且在“史无前例”的日子到来之后，许多有识之士纷纷更改姓名，以示“革命”的事例很多，想到他们，总觉得肉麻。比如有位女性，因为父亲不够光彩而改从母姓，并且改名忠青，这就是以肉麻当效忠了；可是江青一倒，她只好连忙再次改名换姓，可惜已经迟了！因此，我觉得还是老老实实叫它云梦泽的好。何况它既然无湖，而沼泽地却到处可见，这也算是忠实于历史吧。\n自然，如果遇到地理学家，定要循名责实起来，也是不妥的。如今这儿除了残留着几处荷塘——而且又被我们这群“农业专家”给毁了——以外，实在想象不出它烟波万顷如云如梦的丝毫景象来。有的只是大片沼泽之中，间有几块“无名高地”和一条小河。到处荒草丛生，却无一株树木。水禽是有的，野鸭和雁群有时也暂时栖止，隔夜便又飞去。三年之中，我曾见到过一只白鹤，但仅仅是一只，而且也仅仅是那么一次。飞禽呢，大概是无枝可栖，很少；有的是白颈乌鸦，又很讨厌。另外，只有但闻其声的云雀，在高空里自得其乐地歌唱，也并不多。至于走兽，除了放牧的水牛之外，很少见到什么。即使是牛，如果离开牧童，深入沼泽地带，它也“不能自拔&quot;，每每陷死泽中。许多整架的牛骨在沼泽地附近时有所见，足以为证。……\n就是在这样不毛之地上，我们的干校却企图创造出一座世外桃源来。另一种说法则是：让我们这一群文化人从此在这儿扎根落户，彻底改造成自食其カ的劳动者，永远也不让回到原有的文化岗位上去。这可是彻底“革”去“文化”的“命”了！这一说法也似有根据：其一，动员下来之前是特别强调扶老携幼，全家下放的。其二，是当地农民为我们编的顺口溜。其词曰：\n“五七宝，五七宝，\n穿的破，吃的好，手上戴着大手表！\n五七宝，五七宝，\n种的多，收的少，想回北京回不了！”\n关于“五七宝”，得先做解释。当地老百姓对孩子们的爱称，都在其名字下加个“宝”字，如名永福，便叫永福宝。我们的干校叫五七干校，干校的“革命群众”自称“五七战士”，但老百姓却単不客气，下自青少年，上至老头子，一律称为“五七宝”。这是爱称还是贬词，待考。不过这末句“想回北京回不了”，确是道出天机了。当地县委是会了解我们干校上级意图的，否则一般老百姓如何敢于下这讽刺性的结论呢？\n关于“种的多，收的少”，也是实情。其原因很简单，就是不会种地或不按农时。老百姓还有三句话概括得好，他们说我们是：\n“大雨大干，\n小雨小干，\n晴天不干！”\n“大雨大干”者，因为我们都是“一不怕苦、二不怕死”的革命者，雨下得越大，干得越欢，才显出革命精神。但有一天已经下雨了，正在收割麦子的人说：“收工吧，不能收割了。”但我们连长以无比豪情叫喊道：“跟老天爷斗争到底！”麦子自然都割下了，但老天爷不买账，一连下了三天雨，收到手的麦子都烂掉了！“小雨小干”，不用解释。“晴天不干”又是为何呢？答曰：“要开会！”革命要讲纪律，连部既定的计划，该开会的日子就得开会！此所以：“种的多，收的少”也！\n凭心而论，我们干校是有不少建设的。首先，围湖开垦，就筑了一条周围十余里的大坝，宛如一座土城，这是一铲一铲泥土堆筑起来的。而大坝四周就便挖了条宽约二丈的壕沟，仿佛护城河。其次，修道路，搭桥梁，大坝里四通八达了。再其次，半年以后，各个连队都建筑起一排排简易砖瓦平房，而且还装上电灯，最后，即使“收的少”，但在大坝之内万亩良田里到底也收了不少粮食；而菜园种的蔬菜，猪栏里肥猪和所饲的家禽，大致也接近自给了。至于这些成就花了多少钱，那是只算革命账，不该算经济账的。我和侯金镜同志等人都当过鸭倌，三人工资总数约四百元以上，加上饲料等等，则我们收获的那些可爱的大鸭蛋的成本，大约要高出市价五倍以上了！但这笔账谁敢算呢？——那等于是反对走“五・七道路”！我们连里有只歌曲，其中有句“五・七道上迈大步”，是天天听到的。可是每次听到“迈大步”三个字，不知怎地，我总想起幼年时候在我那小县城里走街窜巷“卖大布”的山东人的叫卖声。自然，这一联想里不知含有多少“反革命”意识。尽管我每周都写一份“思想汇报”，坦白说，这些思想是没有写进去的。\n个人收获更大。鲁迅说阿Q是：割麦便割麦，撑船便撑船，舂米便舂米，并因而获得“真能做”的赞语。象我这样“肩不能担担，手不能提篮”的知识分子，经过三年多的锻炼，大致计算一下，从薅秧插秧到种菜园，从做建筑小工到筛沙运砖，从挖土浇水到拉车挑粪，从拾牛粪捡麦穗到割麦割稻，一直到守夜和牧鸭群，大大小小工种学会二十多项，可说比阿Q更能做了，但我从未获得半句称许。因为我知道：身非“革命群众”，只有被监督劳动之份。但我还有个很重大的收获，经过不断劳动，原来每年都要犯一二次腰椎炎的，一犯病便得卧床半月，下去以后却基本上未犯，有一次似乎要犯了，一位女医生为我打了一次封闭针，又能劳动了。“知识分子要劳动化”倒的确是真理！\n有位高干，是别的连的，在建筑房屋劳动中，他任挑运三合土小工，很起劲，并发表感想说：“我们这些人，只要一挑起扁担，官僚主义的架子就全垮了！”它很得干校领导的欣赏，便到处引用，加以表扬。这句话也确实是真理。大公鸡是以它美丽的羽毛、特别是那高高翘起的尾巴上的长羽，オ显出它的雄姿的。但我在干校附近某一老百姓家里却见到这么一只大公鸡，不知由于什么原因，主人家将它那高高翘起的尾部羽毛全部剪去，它的体形顿然缩小了一半以上，剩下的前半部虽然羽毛如故，却委实不成样子，别说是雄姿了，连秃尾巴的母鸡也比它好看得多！我想，人们的官僚主义架子大概也象那大公鸡的尾巴吧，一旦剪掉，就是说，挑起担子，那雄姿的确无影无踪了。可是我不知道那被剪去尾部长羽的身鸡，将来是否会再生长起来，恢复旧日雄姿。也不知道那位挑三合土的朋友，一旦回到北京官复原职，不知是否会再长起长长的尾羽来？呜呼！人的改造到底很难哪！\n再说我们那干校，最初两年，确实兴旺，热闹了两年；生产是热气腾腾，“革命”更轰轰烈烈。特别是阶级斗争不断有“新动向”，“革命”浪潮便一浪高过一浪，特别是清查某种分子的运动，更是搞得热火朝天！但到一九七〇年九・一三事件，即林彪折戟沉沙以后，热潮逐渐减退了，许多热情的“革命家”也不讲在干校扎根一辈子，而开始考虑起个人的出路来了。一位最最革命的“女革命家”，首先以“革命的需要”为理由，被校领导调离干校，由本省某机关所接受，重新当起革命干部来了。原先她是全家下放，连同沙发、家具都搬下来的，又全部搬回省城。但她毕竟不够有远见，不久，北京来了电报，指名调走三名高级干部，由国务院分配工作。“女革命家”愤懑了：为什么最最革命者却留在省城而不能重返首都呢？后来她也毕竟回北京了，但费了不少手脚和时间，总未成为“最最革命”的人物，殊属遗憾！但经过这两次调动，人心浮动，自不待言。而人与人之间的关系也大有好转，友谊又逐渐抬头；一些曾被斗得很惨的人，也有人敢于和他接近。既然某些高干能官复原职甚或迁升，则某些走资派的房间里自然也应该高朋满座，谈笑风生了。\n到了一九七二年底，探亲便形成高潮。有事无事，都可借口探亲，回趟北京。有一位同志的理由是丈母娘到北京，他还从未拜见过，这也可以被批准。于是北京来份电报，都可以回去一趟。特别是新年和春节前后，偌大一个连部里，剩下的不到五分之一的人。这可苦了别人：一是当地粮管部门，他们全县的全国粮票本来有限，各连部探亲的人数以千计，都得携全国粮栗回京。无法，只得向北京要求支援。二是各连的伙房，人少了，本来可以省事了。但矛盾在于猪。最初是人多猪少，不够吃；如今可又人少猪多，吃不完。这可真是“人少畜生多”了！于是伙房里三天两天宰猪，吃一顿饺子每人可以发净肉馅一斤，而粉一斤，白菜自取，概不限量。可是肚皮毕竟有限量，这一顿饺子够我吃两三天的！问题还是难以解决。\n我原是较长期的专业鸭倌。不用说，在这情况下，鸭群早被宰完，我失业了。于是派了我另一项任务：守夜。守夜共两人，一人一夜，轮流“执政”。守夜并不需要体力，只要整夜坐在值班室里听狗叫，如有响动，用手电筒向四周探照，并大声吸喝一下，表示“有守夜人在此，休得无礼”！其实我们这四排平房，并无围墙，真有个大胆而身强カ壮的小偷前来，我这当时六十三四岁的糟老头子，也未必管用。但稻草人还可以吓走麻雀，我总比稻草人强多了，所以也颇有自信。所苦者，“众醉独醒’是表示超人，而“众睡独醒”却颇苦闷寂寞，难熬煞人！虽然有宵夜可吃，但每夜即使吃上两顿.也不过花费一个小吋足矣！其余十一小时如何熬过？值班室是在阅览室里的，倒有几十本书，但绝无新著。范文澜同志主编的“中国通史”初版本，延安出的，是唯一可读之作了。但也经不住三四个晩上就读完。当时又值隆冬，只有走路暖足，兼驱睡魔！可是盼到早晨六点下班了，我虽可倒上床去，可别人又纷纷起身、上工，反而睡不着了。必须到晩上オ真个倒头大睡。如此我是两夜并在一夜睡。而第三天又轮班了。比较下来，这十二小时并不劳动的守夜，比十六小时的牧鸭生活更苦。因此，不到一个月，大慈大悲的女医生诊断我心脏有病，血压偏高，主动给我一星期的病假。一星期后复诊，病情未见好转。只好再休息、。\n这时在南京家中留守的金玲，已患极度神经衰弱症，又听到谣传说我已被批准回南京，便三天两头电报来催问归期。我们干校虽然毫无所知，但怕我真个病倒，也就批准我三个月病假，回南京医治。这正是探亲假高潮时期，所以也就从宽了。以后呢，每三个月续假一次，未再回到云梦泽了。不过我每月汇去党费，干校每月寄来全国粮票，保持着这一线联系。一九七五年八月，专案组给了我一个结论，尽管我不同意，但这一线联系也断了！再不久，连那干校也撤销，“迈大步”的歌声歇了，房屋和良田都送给地方，经济账和革命账都一概不算了！\n三年多的干校生活，可歌可泣，可恼可恨的事自然很多。但回忆总是蒙上彩色玻璃似的，因而也是如云如梦，总觉美丽的。因此，即使可恼的事吧，也希望从中找出些可喜的东西来。但不知这枝稍嫌油滑的笔可听使唤不？\n云梦泽确是值得回忆的。这第一篇便作为“楔子”吧。正是：“欲知后事如何，且听下回分解”了！\n一九八二年九月九日\n忆房东\n干校的校舍是我们下放之后一年才逐渐建筑起来的。这以前，我们都是三五一群、五七一伙分散居住在当地老乡家里。因此，我们每人都有过一位房东。称为房东，并不恰当，因为我们并非租赁关系，而是由地方领导让我们硬挤进去住的。但不称房东，又该叫什么呢？姑且这么叫吧，“吾从众”也。\n我的房东姓贾，五十来岁，是个瘦长个子，沉默寡言，对我们这群房客似乎并不欢迎。他有四间房，中间堂屋兼灶房，左右都是卧室。他有三个儿子，小儿子才十四五岁，和他同住在左边一间里。右边两间相连，让给我们住。但外间里有张新打而未油漆过的雕花木架床，是为准备大儿子结婚用的，他的大儿子和二儿子晚上便睡在这新床上，白天不进来。我和另外两房客便在这新床之前搁了三张铺，我的铺便横在新床之前，另外四位房客则住在里问。我想我的床位是最最不受欢迎的了，况且我还：是个黑帮分子呢。贾家的老大和老二也都不同我们答腔，就是证明。这带农村大概不讲卫生，孩子们十九都是瘌痢头，这老大、老二头上就有儿块光疤，有如阿Q，只是没有辫子。因此给我的印象也不佳。我的身份自然更不许主动地和他们去打招呼。因此，第一个月里，我和房东家有如路人。\n此地春天多雨，而我们又是“大雨大干，小雨小干，晴天不干”的，因此出工多在雨天。当时春寒未去，遇雨倍觉阴冷，我们虽然“穿的破”，可谁也不愿淋湿衣衫。农田风大，自然不能打伞下田，除了一二位先知先觉在外地买了蓑衣的以外，塑料布便成为人人必备的东酉了。披头的用它，裹身的用它，缠腿裏足也得用它，而各人的塑料布色彩不同，长短大小不一，因此每遇雨天出工，人人各显神通，总是全身上下，被塑料布武装起来。百十人走在路上，散在田里，真个五彩缤纷，煞是好看！风吹起来，更是飘飘欲仙！可有一点，时间一长，被裏得严实的身体透不出气来，里面的衣裳也还是要湿透的！遇到连阴天，几天不出太阳，湿衣裳只能靠体温焐干了！而我，更多一层苦难，来干校之前，本应购买一双长统胶靴的，但商店无货，只好借用别人一双破的。此时谁都会用胶水修补胶鞋了，我也会的，但是补得东来西又破，每次遇雨，靴筒里总是进水。即使洞补好了，雨大了，裤子上的雨水也要流进去的，连毛袜也要湿透，第二天只好光脚板下地了。这是我最狼狈的事！\n有天晚上，遇雨收工归来，我的破胶靴里湿漉漉地灌进不少水。靴筒里的水倒出来是容易的，但明早上工之前，如何干得了？此时房中无人，不免独自哀声叹气起来。忽然，有只手伸过来，夺去我的胶靴，使我一楞，原来是贾老二，他一声不吭，将我的胶靴拿到灶下，从锅膛里铲出热灰往靴筒里灌。等我走到他身旁，他才低声说：\n“别响！这点热灰只够焐一双靴子的。明天保你干！”\n“谢谢你了！”\n“谢什么！你受苦了！陈大爷！”\n我的嘴胶住了，无从答礼。四年来，我只被人吆喝来，吆喝去，直呼其名是最客气的，否则径用”大黑帮”、“大叛徒”之类的恶号称之，何曾有人叫过声“大爷”？我能接受这一称呼么？\n老二走开了，因为外边有了脚步声。我也提起胶靴回到房里，还不住地心跳。一声亲密的“大爷”，使我终夜难眠。一九六五年在山东曲阜农村搞四清运动，我那房东的儿子牛德山曾经也叫喊我为“陈大爷”。一九六六年“文革”之前他还到南京来“走亲戚”，并馈我以特制的红薯粉煎饼，但那是在以平等相处、甚至是以“工作组”居高临下的身份相处时的称呼。贾老二今日如此相称，大概是因为我年龄最长之故吧；如果一旦知道我现今的身份，他会后悔其孟浪的吧？\n此后，每逢无人时，贾老二总要和我说说话了。于是我知道他和大哥都曾读过小学，粗通文字的。他们还有母亲，但住在黄石，他们父子在农闲季节也回黄石探亲，并在那边做点临时工，因为仅弄这儿的农活还不足以养活五口人，等等，等等。至于我自己的事，却不敢坦白相告。这是由于羞愧呢，还是恐怕他因此失去对我的尊敬呢，实在说不清。总之，我没有自我表白过。\n但不久，我的政治身份大暴露了。先是在权威刊物上发表了一篇批判我在一九三六年写的一个剧本的长文，署名“锺岸”，稍有当时政治常识的人，都会从谐音上体会到他这作者正如“梁效”那样，来头很大、甚至更大的。于是在建筑工地休息时间里，我的班排领导就将这篇檄文式或宣判书式的文章当众朗读，以代批判。工地离房东家很远，我也漠然视之，并不介意。但又过了个把月，突然在连部食堂附近贴出红红绿绿长条纸标语，从罪名看，便知暴风雨即将向我袭来了。前天晚上，一位老朋友就以“朋友”身份来探听我对那篇文章的意见，我也如实说了：未敢苟同。现在便明白，这位老朋友是企图从我口中索取子弹，以便来射击我的了。我不免对此公如此用心有了愤慨。正在此时，贾老二迎面走来，见左右无人，便愤愤然说道：\n“陈大爷，别放在心上！我们相信你！”他不仅仍称我为“大爷”，而且以“我们”代表当地老百姓；在战前激励我，我全身陡的增加了勇气，便对他一笑以示谢意，以表决心。\n当天下午，全连的斗争大会举行了，但暴风雨并不够猛烈。批判者除了根据那篇文章材料重复一下之外，只有那位老“朋友”用索去的子弹向我乱射了一通。而且发言人数不多，证明批判者似乎也缺战斗热情了。我自己除了洗耳恭听之外，遇到责问，也就用软功回答一通。大会主持者给我的结论是：拒不认罪。勒令再写书面检讨了事。谁知大会并不结束，在尾声部分，又拖出张光年同志来陪绑，对他的《黄河大合唱》也胡乱批了一通。据说，这也是因为同一刊物前一期上曾有文章批过，于是也就奉命斗争了。自然，对他的批判更加无力。我当时是被允许在会场中间就地而坐的，忽然看见皮鞋底上沾的泥土不少，便从地上捡根树枝剔除泥巴。这一行动被人发现了，大会上虽没责难，晚上班、排会上，对我这玩世不恭的动作却不免又批了一通。说老实话，即使在“文革”初期一些大批判的会上，我确实是有点玩世不恭之处的。只要被批判的是一群人，我总找个最合适的位置，即尽可能不站在前排，而站在后排靠墙处。这样既可以免于被众目所注，而且还可以偷偷看一下场景。比如，被批判者只许低头认罪，不许仰视的；但我忍不住，每借打呵欠或欲打喷嚏的姿态以双手掩面，略一抬头，便可以从自己指缝中望去。如此，我从主席台的位置上可以推论出当时当权者群是些谁，可以看出谁是真个激昂慷慨，谁是虚张声势，谁个随声附和，谁个又怡然自得——比如某位“革命群众”在这严肃的斗争大会上，竟然左手托壶品茗，右手在高翘的二郎腿上敲打、以至搓脚丫子，其各自神态，大可摄影留念！但我得声明，这种偷觑，不过为满足好奇心，在当时决无企图“翻天”之意的。即如今天之会，我还是抽象地认罪，而否认主观上犯罪的。这并无有朝一日要打翻天印之意，而实在也没有想到有翻天的可能。只是被斗得疲了，变成“老油条”罢了。用树枝剔除鞋底泥巴，在我可说是玩世不恭，也可说是利用光阴嘛！\n这天晚饭，我自然照吃不误，而且还偷喝了一口酒，并以暗藏的云南火腿为下酒物，作自我慰劳。这也许是强颜欢笑，借酒浇愁吧。但当时还不及分析。\n关于私藏的云南火腿得交代一下。在下放干校命令下达之时，时间匆促，在王府井百货公司和几个市场上抢购应用物资时，因为听说干校的伙食远不如前了，便想买点酱菜之类罐头，偏偏无货，只有云南火腿备货充足，就随手买了两听。在离京前家书中，便顺带说一句，如有酱菜之类可以寄点到干校来。因此我到干校不久，便收到南京家中邮寄来一个大包裏，其中有大头菜，也有各种罐头，以及其他日用品。谁知包裹还未送到我手，便先吃了一顿批判。罪名是资产阶级生活方式未改，我只好全盘接受。最后问我这些食物应该如何处理，我说悉听领导决定。领导说未便决定，但建议我送给干校幼儿园里小朋友，我便欣然同意。谁知小朋友敌情观念很强，一个月后原物退回，说是：“不吃黑帮东西！”这大有伯夷叔齐不吃周食的气概，令我敬佩！但又如何处理呢？罐头之类的处理方案我忘了，但大头菜确实是归还给我了，只是已长满了霉！我只好洗而食之。因此，我那两罐云南火腿便无从以见天日了。但干校的伙食确实日见其糟，最初到达之时，还吃过廉价的鱼虾，而且量大。但这小小农村，虽产鱼虾，那经得起我们近万张“吃得好”的嘴？当时菜园尚未兴建，猪栏里也只有小猪崽子，未能自力更生，而劳动强度大，食欲特强，于是纷纷自求补养之道。星期假日去甘棠镇小馆子吃鱼并小饮两杯者，便络绎于途了。这可是革命群众的事，其在我辈“黑帮”，则未可也！但去甘棠赶集的权利还是有的。最初不过得有位“崇公道”随同“照顾”；稍后，黑帮之间，如我与张光年辈也有互为“崇公道”即互相监督的。、这时，我们也就不免接受革命群众的“引诱”或“腐蚀”，又稍稍来点“资产阶级生活方式”了。比如诗人丁力，便有幸和他同行，他倒基很“公道”的：他吃鱼也叫我吃鱼；他喝酒，我也便灌瓶啤酒。但要象群众那样见啥买啥，尚未敢也。不过有例外，那就是人民文学出版社的赵少侯同志，这位忠厚长者颇信领导的动员，把老夫人也带去干校了，大概是不忍老夫人只吃“糟糠”吧，居然也大买其荤菜罐头以慰劳之。而赵公又不慎，空罐未作妥善处理，被人发现了，于是开了个空罐头展览，以儆效尤！至于赵公如何被批，事出隔壁连部，未敢臆测。赵公今已作古了，提他这件往事，并非出他洋相。其实他是极其老实的，后来我曾与他对门而居，从未敢交一语，可见其为人了。不过，他这展览一开，我之云南火腿是更高档食品，怎敢再见天日？但食与色据说是“天性也”，有些头面人物都不免出点风流韵事（但是只能暗传，不许公开谈论的），则我辈小民，偷吃一两片火腿，总算人情之常吧。因此，这两罐火腿足足满了我两个月的口腹之欲，真是天可怜见！至于那酒，对不起，是打煤油时鱼目混珠混进来的。也是我的秘密！不过后来“州官”们都“放火”了，我们少数百姓（黑帮之流）也就准许“点灯”了。这是后话，按下不表。\n再说贾家老二，从那次批斗大会以后，和我更其接近，甚至在公开场合，也敢于称我为陈大爷。我曾力劝其不可。但他理直气壮地说：\n“怕什么？我看被批的都是好人！批得越重的人越好！”\n我对贾老二的这种逻辑，未敢苟同，我摇了头。\n“怎么不是？陈老总、彭老总、贺老总不都批的厉害？”\n我只有沉默了。\n老二以为我不同意他的意见，便愤愤然说：\n“你们干校口口声声说，要向贫下中农学习。但你们就不听我们的意见！连种庄稼都不相信我们！大雨大干，……”\n我在贾老二面前真正低头了！因为我真感到受了再教育！\n我又回忆起在山东那次搞的所谓四清运动。起初是轰轰烈烈，大哄大嗡。名为依靠贫下中农，并且还成立了贫下中农协会。我们这班人更是嚷嚷“向贫下中农学习”。但真正学习些什么呢？“三同”是基本上做到的，因为“同吃”这一点只实行了两个月，便因病倒的太多，而改在合作社包伙了。这点，群众并不要求我们。而且每月收十二元的伙食费，群众是不过意的。因为他们只能以山芋藤熬少量山芋块和山芋粉做的、牛皮似的煎饼喂我们，他们实在拿不出别的东西来。而他们连吃盐都还困难嘛！但我们在工作上并未向贫下中农学习，向他们请教，而是自上而下地往下灌。后来搞“左”了，又纠偏；这一纠，坏人反而又抬头，贫下中农依然故我。而我们那一片的工作队第一把手，只好偷偷溜走。因为有人要扣留他，重新算账。这一来，我们这群队员便慌了手脚，有的也打算溜号。而最后保护我们的，还是象牛德山这群真正贫下中农。他们陪我睡，并在夜间站岗放哨，以防不测。最后离村时，还发动群众欢送，使得一两个企图搞乱的人，不敢吭声。……\n“你们就不听我们的意见！”是正确的结论。“再教育”是对的，但我们偏偏在最重大的问题上不肯认真地接受再教育，即不听他们的意见。大而“文化大革命”，小而干部下放，如果先听听几亿农民的意见，该有多好！然而只有我们这群黑帮之类人物才真正受到再教育，这无补于国家大计啊！\n我刚和贾老二交上朋友，约摸两个月后，连部的宿舍盖好，我们全连都搬家了。最后离开贾家湾的是我，因为分配宿舍只能最后才轮到我。临走的那天，我把行李、小木箱、衣物、书籍等等捆好，准备启程了，才把最近合“法”买来的猪肉及水果罐头送了四样给贾大爷。他，这位沉默寡言的人，突然唠叨起来，说他如何对不起我，没有很好照应，说得异常诚恳，并且要推谢我的礼物。贾老二打断他，说要根粗竹竿，因为他发现我挑行李的那儿根帐竿竹细了，承受不了两大件行李。贾大爷找来一根粗竹竿，贾老二便用它加固了我这代用的扁担，并且在肩上试了一试，说声：“行了！”我马上去接他肩上的挑子，但他已跨步出门，说：“走吧，我送你！”\n我慌了，这是使不得的！怎能让贫下中农为一个黑帮分子挑行李呢？\n“不要紧，走小路。跟我来！”他已从山丘小路奔进小树林里了。\n我虽然空着手，却赶不上他，更不用说抢挑子了，只好一路哀求：“老二，你放下！你放下！这不行的！”\n他不理我，却叮咛我有空来贾家湾坐坐之类闲话。而他左转右转，避开大路，已抄近到了新宿舍附近了。他四顾一下，然后把担子交给我，说声：“你要来呀！”转身便又窜进林间小路里去了。\n此后的岁月更艰辛些了：集体居住，较少活动自由；而拉黄牛当马骑，指给我的劳动任务越来越重。平常实在抽不出时间去探望房东贾大爷一家。一九七一年春节，我才带点礼物去拜年，恰逢铁锁把门，才恍然知道他们全家是到黄石和贾大娘团聚去了。再以后，我由菜园调去湖里放鸭，路更远，而更少休闲，简直抽不出身来。日子一久，也慢慢淡忘下来。这期间，还是我在菜园看守茅舍时，贾老二曾来看望我一次，是因为听说我被窃而前来慰问的。由于在场人多，只说了几句话便告辞而去，我猜想他是见怪了。\n但是“山不转水转”，终于有一天我转回贾家湾来了。那已经是七二年夏秋之交了吧，我和吴松亭同志放鸭子，顺着坝外濠沟去找好牧场，不觉来到一湾湖水之傍，向南一望，水浅处可能有食的，我便有意无意地驱鸭前去，因为那便是贾家湾的附近了。经过贾家湾，却又使我失望，贾家大门虚掩，未曾见人。只好将鸭群再向南赶去，找到一块沼泽地带，我们两鸭信便找个高处躺下抽烟，鸭群可以饱餐一顿了。一枝烟未吸完，草地上有了沙沙之声，侧眼望去，来人却开口了：\n“陈大爷，到家里喝茶去！我爹等你！”原来是贾家老大。\n因为还有吴松亭同志在，我不敢作主，只好说：“不客气，回头我去看贾大爷就是。”\n贾老大又重复一句：“我爹等你呀！”然后回去了。\n时近中午，吴松亭同志回连部吃饭去了。这是我俩之间的不成文法：他比较年轻，愿意回去吃顿热饭，并且稍事休息，然后他用饭盒为我带饭菜来，我便免于往返奔波了。可是他刚翻过山坡，贾老大又出现了，催我快去他家。原来他藏在一边并未走开。真专诚呀！\n可我怎能放下鸭群不管呢？贾老大笑了，说：\n“这怕什么，我看着！”\n我正在将信将疑无可奈何之际，贾老二已闻声而来，硬把我拖走。而贾老大留下了：为我放鸭子。\n我大大上当了。哪是什么吃茶，简直是大摆筵席：红烧肉，煨蹄膀，腌咸肉，都做好了，静等我来！此时此地而被待以上宾之礼，在我这黑帮分子来说，是做梦也想不到的，可算是异数了！但我是坐下来吃还是推辞而去呢？真个进退两难呀！贾大爷那样眉开眼笑地高兴劲儿，贾老三劝这劝那的殷勤劲儿，加上贾老二半责备半命令的制道劲儿，确实是后退无路了，于是硬着头皮吃！可农村习惯，每一块肉没有二两也差不离。而且太肥，真是可一而不可再的了！但又不能放下筷子，于是另找对象：桌上还有一碟泡菜，但泡的是藠头，即书上称为薤的，比葱蒜更冲鼻子，平常我是不爱吃的；两害相权求其轻嘛，于是只好向它进军了。哪知它做成泡菜以后，酸甜酸甜的，异常好吃，于是大夸这藠头，以逃出窘境，而主人也就不加深究，让我在半小时以后——即估计吴松亭同志可能回来之前回到岗位上去，以替回贾老大。\n但是一走出门，我又后悔：尽管肥肉太腻，这屋子和屋子里的人可温暖人心啊！我何日才能再来呢？\n一九七三年我因病回了南京，果然未曾再访贾家湾了，如今全国农村经济情况大好，贾大爷和贾大娘该团聚，而贾家老大和老二，该都结婚睡上新的雕花床了吧？\n忆茅舍\n我们曾有过一个在任何辞典中都找不到的名词，叫“牛棚”。但在我辈中人，是不用解释的，即牛鬼蛇神所住之地也。如今凡是经过十年动乱的人，一提起“牛棚”，却又津津乐道，可见苦难在回忆中也可以成为美谈的。我住过“牛棚”自不待说。还住过单人“牛棚”，却是异数。但我在这儿不敢以“牛棚”称之，却美其名曰“茅舍”者，一来是写实，左来是作为“牛”来说，是单人住的，可是每天晚上却有位“牧牛”人来同居，人畜有别，我未敢强拉他人入“棚”，盖界限不能不清也。\n却说这茅舍，是在十里大坝之内，与在坝外的连部相隔约二里之遥。当时坝内绝少人烟。因为前一年发大水，坝内曾成泽国，仿佛云梦泽又要回老家了。所以除了牧鸭人和菜园的看守人，谁也不敢住在这儿。我是以后一种身份入居茅舍的。但又以防万一，不能不有位流动性的“陪客”同住。所以从实质上说，这儿确是我的单人牛棚。在经半年多的疾风暴雨式的生活之后，连部的红砖平房又建成，并且装上电灯了，却突然接到命令，要我“下湖”（当时是如此称的，虽然湖水已被围在大坝之外了）去看菜园子。这算是升迁还是降级呢，没有交代，我自不明白。因此，我是应该高兴还是悲观失望呢，也就说不清。但还是欣然接受了命令，因为除了欣然之外，我也无法表态。不过想到离群索居，自有其优越之处，我也便欣然了。那天正是雨后初晴，命令说，当天就得搬下湖去，却有点为难。这地方到处是油泥地，一下雨，便象滑油山。况且自己得挑起全部行李——一只由货箱改造的木箱，一只不小的旅行袋，四季衣裳和全套铺盖，少说也有五六十斤吧，还得过一座浮桥，翻过油滑的大坝，不免面有难色。领导人自然看得出，便说“这是上级的决定”！好，下了死命令，再不能说半个不字。一咬牙，挑起担子便走。我的天，这二里多路可足足走了两小时。我可真是“一步一个脚印”，不站稳，是不敢移动另一只脚的。而每走儿十步，我只能换肩而不能歇肩，因为到处是泥泞，这么一担行李始终找不到一个放处！等我看到那茅舍，并且下坡了，那位牧“牛”人才走出来，算是略表欢迎之意。这时我才看见一片干净土，但是已到茅舍门前了。\n所谓茅舍，自是雅称，其实不过是以油毛毡盖顶，以芦席围墙的、不过十平方米的工棚而已。两张木板床之外，只有一个小走道；而这点走道上还得摆满我烧水、烧饭的煤油炉和身外之物，确实只可容膝。不过后来天冷，我以𥟇𥟠捆在四周严严密密地围了起来，远看确似茅舍了。但有个缺陷，虽有门框，却无门扇。至于屋顶，到西北风起，大有被随时掀走之势。于是凡有重量的东西都压了上去，包括砖石之类，倒也生效。\n第一位牧“牛”人告我：看菜园子只是我业余任务，白天还得跟随菜班一同劳动。我点头了。我本来就是种菜班的一员，怎敢妄图在此袖手旁观？只是把我的业余时间转移到这湖里来兼看菜地以免被偷而已。这有个好处，每天上下班四趟，可免劳我尊腿了。至于吃饭，每餐由别人携带前来，如果冷了，便由自己用煤油炉热一下。这也好，虽然费点煤油，可保证不吃冷饭，于胃有利。总之，我总是往好处想的。有人说，中国人都有点阿Q式“精神胜利法”，这也有道理。绝大多数干部在这人妖颠倒的时代里如果没有这点中国人的传统法宝，大概都得准备做“烈士”，而江青之流真可以高枕无忧了。\n第二天菜班的“革命群众”一上班，我才感到不妙了。在连里，我算不得什么大人物，但一到这个小小菜园里，由于远离大集体，习惯于阶级斗争的眼睛仿佛都盯到我的身上来了。自然，我不是说每一个人。但只要那、两位领导人的眼睛对我一斜视，大家也只得向“左”看齐。于是我便处于一个“动辄得咎”的境界。劳动慢一点，被斥为磨洋工；快一点，又说是太马虎。如此等等，不必列举。如果真出点差错，那又少不了来次地头批判。但久了，也习以为常，无非违背良心，自我批评了事。但有一点，却很为难。经常言不由衷，每每把最简单的问话，也回答不出，甚至说得驴唇不对马嘴。我时常笑话某一位小干部，在清查阶级中被追问道：“你懂得党的政策么？”他朗然答曰：“懂得！”“那你说说！”于是他脱口而出道：“坦白从严，抗拒从宽！”引得哄堂大笑，他还不知所以。我想，我此时也与他相似了吧？说实话，有一阵真感到智慧离开了我，起码是离开自己的舌头了。\n但有两次，我可是据理力争的。\n一次是老乡放的牛闯进我们菜园子，美美地吃了十儿棵包心菜。这确实不能怨我。当时正当中午，我一边照看着菜园，一面点上煤油炉在热我的冷饭。煤油炉靠近芦席围墙，我不能不随时“小心火烛”；但我只注意大坝上有无入侵之牛，却不防它也来了个“声东击西”之计，从菜园后边进攻了！大概它并不承认我这头“牛”是其同类，而肆意侵略起来。等到我从听觉上判断出敌情，为时已晚，大祸造成了！一场口诛笔伐的批判在所难免，我便以真情实况首先自白，冀图被赦免议。但不行，“笔伐”是免了，因为来不及起稿；而口诛难逃。在这次批判中我是“负隅顽抗”到底的，这可激怒了领导，声讨的声势越来越大。连很少讲话或能不讲便不讲的张兆和同志，即温良的沈从文夫人也被迫开口了。她讲的什么，我一点也不记得，因为从她口中是听不到恶言的。当时她似乎是被算进革命群众之列，是否也被批判过，我不清楚。但她却闹过不少笑话。据传闻，有次她看见一头驴子，（在这地区，它也称得上稀有动物）却不知雌雄，便问身旁的人，“这头驴是男的，还是女的？”身旁的人哄然大笑，传为美谈。其实她在《人民文学》编辑部工作时，是公认的语言专家，一切不妥的字和词以及语法和标点上的错误，都是难逃她这一关的。如今竟然问出这样的蠢话来，足见在“史无前例”的时代中，智慧离开了舌头的人，可不仅仅限于我辈“黑帮”中人了！因此，当她发言时，我却想起驴子的故事，在暗自发笑。而且我明白，当任何一次会，由兆和发言或杜麦青同志（这又是一位在干校时期含冤逝去的好同志！）发言，就说明会议到了尾声，苦难即将过去了。在这次批判中，我虽然被迫承认由于我的“失职”而造成损失，但矢口否认是思想反动之故。并且说，这经济上的损失，应该由我来补偿。但这又是一句蠢话，本来已可收场的戏，又被七嘴ハ舌地数说了一顿，才告了结。\n另一次，是倒饭事件。那可是个冤案。\n某一日，我们班上的一位女领导，即二把手，在会上对我来个突然袭击。\n她直呼其名地问我：“你把饭倒在什么地方？”\n我老实地想了想，便说：“倒在茅舍后边的小水塘里。”\n“真的么？那是为什么？”\n这可得费解释：我的饭是从连部打来的，掌厨的人总是宁打多些，总不能让我饿着。这是善意。但我拿回来之后总要冷的，便加水和菜一同煮了吃；吃不完便和下次饭再一同煮食。在我可算是节约粮食，应加以奖励的了。但有时连续套煮三天之后，还是吃不完，而且馊了，只得倒进小池塘里喂鱼，以免暴殄天物。我不相信这有什么反动之嫌，便一五一十说个明白。\n“那为什么不拿回连部去喂猪？”她在强词夺理了，那么一点饭菜够老猪一口的么？我没有回答。\n于是她的气焰顿涨：“你老实交代：饭，究竟倒进什么地方了？”\n“小池塘里！”我坚持说。\n“胡说！厕所里的饭不是你倒的？”\n我斩钉截铁地回答，“不是我！”\n“那还能是谁？你狡辩！”\n于是又轮盘大战一通，每人都发了言。但我还是“负隅顽抗”到底，没有承认。最后这场戏是如何收场的，我记不清了。总之，我没有做假检讨。\n当天晚上，牧“牛”人却向我检讨了：说厕所里的饭是他倒的。但在会上他不能开口，那要损害领导威信的，所以希望我体谅他的苦心。但他说，他在会后一定向领导上加以澄清。这件事我应该猜想到他的，因为这茅舍里只有他每晚是在湖里吃饭。但我竟然丝毫未怀疑到他。如今人家既然自我坦白，我也一笑了之。他是革命群众嘛！\n说到这位牧“牛”人，已经是第三任或第四任了。对于他之来，我原是寄予厚望的，因为在“文革”以前，由于某种工作上的关系，我们曾经是莫逆之交，有时竟会纵谈到深夜。“文革”初期，很多朋友都视同路人，那不足怪：谁愿意无故沾“黑”边呢？我也从无怨尤。但此次他既然来做“陪客”，旧雨重逢，只有两人相处，总该有两句知心话谈谈吧？但不然，他墨守“四知堂”的成规，语不及私的。而且第一天，他上任之初，便提出一个新要求，要我每天晚上回连部去为他打饭。理由是他的视力欠佳，不能走黑路。当时我已年逾花甲，视力未必胜过于他，让我为这位“革命少爷”摸黑路去打饭，可不够朋友！但上级批准了，当然是敢怒而不敢言。幸好此时从连部到菜园，有条捷径，不必绕路浮桥，从护坝濠撑过渡船，便到菜园前的坝下了。最初一两晩没问题，因为打好饭回去时，天未黑定，都顺利回来了。但有一天，逢什么节日，连里打牙祭，有好菜，但不免晚了，回湖时自以为路已熟，还是走捷径。但象是看了鬼迷，东转西转却摸不到渡口，天越黑心越急，越急越走错路，连围海都找不到。回头望连部，又一片漆黑，想回头走浮桥也不可能！肚子饿了，想先打开饭盒吃一点吧，又不敢：怎能先己后人，况且是先黑帮而后革命群众，可乎？于是叫喊，无应。呼救，无人。真个是走投无路了——但又天无绝人之路，远远高处有了手电的闪光，恍然于自身是处在大坝之前了。于是大声求救，请求那过路客向坝外围源里照一照，看渡船在何处？幸而在黑夜，又幸而时代到底进步了，我类黑帮脸上井没有刺字，他果然不问我的身份，用手电照见那渡船，原来只在我右前方二三十步之遥。于是得救了：按照光柱所示，找到渡船，跳上彼岸。幸好，在陈述了我的“历险记”之后，少爷没说什么，端起饭便吃。究竟是饿极了呢，还是有了好菜，或竟是因我劳苦功高、免于论处呢？不得而知了。但后来此公竟然摆出一副“革命”的正确面孔，对我谆谆敎导起来，我觉得他毕竟是“脱胎换骨”，成了圣人了，也就敬而远之，不敢妄图高雅。直到“倒饭事件”之后，此公毕竟不再矜持，与人为善起来，稍有共同语言了。但不知为什么，下一任的“牧者”来换班了。在我离干校之前，同此公便绝少接触。更奇怪的是，一九七八年以后，我多次去北京，许多干校时代的旧雨，即使是那位女领导，都和我通过电话，惟独此公未谋一面，我倒是深为不安的。难道竟因“倒饭事件”于心有愧，避而不见么？“知耻近乎勇“，比起某些人来说，我倒觉得此公是可爱的！据我所知，他在那荒谬时代里并未做过什么坏事，不过在性格上被那时代稍稍扭曲了一点，这算得什么呢？传闻他如今也并不得意，这就更为他抱屈了。许多在一九七六年已经迈脚想跨上贼船，由于偶然而缩回脚的人，甚至已经跨上去而又急流勇退者，不都象安徒生童话里的那位皇帝一样，自以为穿上其实不存在的新衣而大揺大摆地在人群中高视阔步么？\n下一任牧“牛”人，是班领导亲自出马，这可是受宠若惊而又惶惶不安起来。也反证前任之去职或与“倒饭事件“有关了。这一位的特点是从不与我交谈，除了下达命令以外。他是机关通讯员，出身、成份都证明他是最最彻底的革命家，唯一遗憾是尚未被批准入党。因此，他的严肃性和积极性是名闻全连的。不交谈是件好事，我可以免于犯错误。而且还有一件好处，他的会议多，经常到夜晚十一时以后才返舍。则下午五时以后，这段时间，茅舍及其周围二三里地便是我独朝的天下了！任我大哭大笑，狂奔乱跳，连一声犬吠都引不起来。自然，我并未发疯，哭、笑、奔、跳之类并非常有，但仰天长啸，一泄整日价的气闷，则是每晚的快事。尤其是在星期日，整天无人打批，这一块小天地可是我的“自由世界”。甚至一些违反干校法纪的事，也可以明目张胆地干。比如说，私下写封不受检查的家信，贴好邮票，在这入城必经之路的大坝上，我寻一个老实可靠的人托其进城去投邮，说可以快一天，是不会遭拒绝的。这样做，最大的一次成果是由于经济告急，家里便寄来一件新棉袄，而在浆过硬领里我便掏出十张十元的人民币［而且还不只一次。自然，我写出这件事，也算是事后补充坦白，并无教唆他人犯法之意。但是不合理的法，强使他人不犯恰是每每无效的。总之，在这位最严格的领导下，我反倒有较充分的自由。不过，要除去下列两件事。\n第一，这位领导，每每深夜归来，对我也有不利处。那便是我得等候。灯油是我自指的，公家并无津贴，我不能不节省。因此每每捻得一灯如豆。在这时如果不打瞌𥅻，很难。而当他回来如果我已入梦了，这得被克。尤其是每有微风，我们濠里那只渡船，却每每“野渡无人舟自横”了。在诗人和画家的笔下，这是如何令人神往的境界！但对我来说，则是灾难：我的领导回不来了，他便大声叫唤，让我把船送过去。这种叫唤不大生效，我是有过经验的，尤其在恍惚入梦时。但我的神经总不敢全部休息，每有一二根在警惕着，因此三、五声之后，总会跃然而起，忙去接驾。但虽如此，被克还是难免的。\n第二，是我这茅舍虽说有个门框，却无门扇，只以草帘遮门，以区内外。我的铺是近门的，而冬天将临，便几次提出过：要装个门才好。但都未理：“你怕什么？”好，大约在阴历十月半，我已穿上棉袄和毛衣以及一件旧皮背心了，冬天真个来了。就在这月白风清之夜，二位“梁上君子”光临茅舍了。我的铺近门，而脱下的这些衣服更靠近门框之旁，真是唾手可得，便囊括而去。半夜小解，想披衣而起，无衣可披，这才发现床旁空空如也了。我们领导闻声起来，也只见月明如画，人迹渺然。只说得一句：“自己当心嘛”，便又蒙头大睡去了。次日天明，我披上挂在床头上方备用的短大衣（由于取它有惊醒我之虞，幸免了），去茅舍后边视察，才发现这二位“君子”还是颇有选择的，鞋袜手套以及衣袋中纸片之类，都抛在土坑里。一包香烟自然笑纳了，而且在坑旁还发现两只烟蒂，足证二位在此悠然自得的很，而土坑就在我们领导人的床铺之后。然后，便去循章报案，更重要的是买了件现成的棉袄以御寒。至于连部，则要我们做一扇木门装起来。这可真是“亡羊补牢”，或者说是“贼去关门”了。可笑的是，当木门尚未做成，即第二天夜里，另一位“君子”继续光临，可是未曾入室，只在菜园里刨走了十几棵白菜，其损失不下于被牛所啃的。这是夜间，其责任不该由我独负，因此未曾开会了。但那位领导却又狠狠地责问我：“你就没有听见一点声音？”可是他为什么也“没有听见一点声音”？况且我自己被偷时也并未听到任何声音呀，因此这责问未等我回答，他便匆匆回连部报案去了。接着后两天，连部里一位同志又被窃了一架收音机，于是人心惶惶，连部便决定每天派人守夜防盗。到一九七三年初我被派守夜，追源究始，是由我被窃而起，这也是自作自受了！\n两次被盗，这位牧“牛”人自告引退，让另一位劳动人民来接替，而我的好运来了。他原是在我们这单位某处避暑别墅里看管房屋的，并不住在北京。仅由于解放前他的历史还不够清楚，便也抛妻离子，到这儿劳动学习来了。自然，他既然被任为“牛”倌，其政治地位也算高的了。可我对他颇有好感。在我迁居茅舍之前同在这菜园劳动时，有一天收了白菜，每人都挑两麻袋白菜回去。我的身份没有挑肥拣瘦之权，大家留给我的自然不会是最轻的了。因此，当别人已如飞而去，我还在吃力地爬上大坝。别人已回连部，我还在宽不及尺而又曲折的田腰上悠荡——我那不肯听话的两只麻袋老是东悠西荡。而不到五十米，两只麻袋可已“自行失足落水”——躺在水田里了。好，浸水的白菜和浸水的麻袋又自高身价——更重起来。正在这束手无策之际，那位未来的“牛”信来了，二话不说，挑起我两只浸水麻袋就走。我急了：追，追不上；喊，又不敢大声；只有在身后追赶而低声恳求他：“老×！别！别！”这儿虽是山坳里，万一山坡上有人看见了？批我一顿不在乎，岂不连累好人？而他健步如飞，一边也低声警告我：“别嚷！别嚷！”直到连部的坡下，只有二十米的路了，他丢下担子，抽起烟管绕道上坡了！\n他来了，真是欢喜。白天他去打饭，晚上有人聊天，高兴起来，我们还敢于喝上两杯大曲。自然，是他提议，我才敢于向他公开的。自从揪回北京以来，药房里都不敢卖安眠药了，我便偷买ニ锅头、甚至更次的白酒，临睡前略饮一小杯，借以自娱并代替“利眠宁”之类的，于今数年，却无人知晓。老×是酷爱杯中物的，但我怕犯腐蚀革命群众之嫌，还不敢公开。有一天，他问我一只玻璃瓶里是什么，我笑说“是煤油吧？”他大笑了：“怕什么？你怕我？”从此，我们便在开怀畅饮时无所不谈了。有一次，他似乎有点牢骚了，忽然对我提出问题：\n“你当秘书长的时候，我常年不在北京；来了也不敢高攀，很少跟你谈话。但我不懂，头头们谁都来过我那儿避暑，怎么就不见你来？”\n我只好开玩笑说：“秘书长来了，你不紧张么？”\n“不是真话！”他摇头。\n说实话，我是至今还未出过山海关的人，何尝不想去他那儿看看大海？但在所有应该去的人都去过了，才能考虑自己。否则，岂不被人指摘为利用职权？但后来，我不当秘书长了，别人也忘了我，我也更不愿毛遂自荐了！\n“你原来是这样一个‘走资派’？！”他满足地笑了。\n此后约两个月，是我在湖里生活得最美好的日子，有一个和我平等相处的人了！在劳动上对我的帮助很多，且不说。在星期日和假日，他也并不回连部去休假，而和我厮守在湖里。因此，每个星期天他都让我去附近的甘棠镇或窑嘴走走，他看园子。而在新年和春节那几天里，我们过得特别高兴，因为酒禁开放，更可以开怀畅饮了！\n老×这位“牛”馆，好象是“终身制”的，如果这茅舍不撤消的话。可惜春节后不久，我们都被撤退到连里。以后虽不在一个班，还是每日见面的。一九七三年春天我因病回南京了，我们之间还通过几次信。再后，干校撤消，我不知他的消息了。\n最近去北京，才听说他又留在单位里管传达室了。但我去过几次都没有见到他。这是因为他又感到“不敢高攀”了，还是另有他故呢？我很惘然！\n在十年浩劫中受过苦难的人，谁都诅咒那荒谬的年代。我也诅咒。但在荒谬之中毕竟还有值得怀念的人与事。比如我和老×由不平等的地位而平等相处，就是值得怀念的。在那荒谬的年代里，我们每个人如果都头脑清醒、或者说没有私心杂念，在那动乱中不是互相砍杀、互相倾轧，而是真正平等相处如我与老×一样，볌不真是一种革命？但可惜，这种情况只是少数。更可惜的是，我有种感觉，或者说是怀疑：老×如今可能是又不敢、而不是不愿和我平等相处了，那倒是件可悲的事！但愿是我多疑。\n所谓“五七干校”，已成为历史上的名词。则我那茅舍自然早就荡然无存了。但我还是怀念那孤零零的小工棚，和那工棚中最后的牧“牛”人以及和他相处的时光！\n忆“甲骨文”\n甲骨文而加上引号，自非本意，而是我对一位“革命群众”所赠予的封号。但我不仅未敢当面称之，即使在背后也从未向任何人提过，因为那是大逆不道的。但现在仍以此称之而不书真姓名者，倒并非是腹诽，而是意存忠厚而已。\n此公到这机关似乎不久，因此当我被揪回北京之后，是不知其姓名的；背后问过别人，也记不住。但介绍者说他是学甲骨文的，学甲骨文而来搞现代文学，总觉驴唇不对马嘴，因此倒记牢了。另外，此公外形不佳，矮小而鸵背，但又爱穿皮夹克，作武士状，便有点可笑，而他在革命组织中地位并不高，不过是文则收发、武则打手一类货色，但是引人注目，惹我辈讨厌的家伙。我给他的封号自然含有贬意的了。不过天长日久，觉得他并非大角色，也无大罪恶，便不介意了。但对他的封号并未改，因为究竟觉得它有趣些嘛！\n没想到一九七〇年春，这位“甲骨文”却出了大风头，成为重要的新闻人物。\n原来在一九六六——六七年之交，街头大字报上出现过一个名称极其革命的革命组织的名称。其气味是颇为不正的，其矛头似乎指向革命老干部。但后来也未见其活动，更不知是否确有这个组织。奇怪的是，文痞姚文元在一篇文章的注脚里，却大骂这是个反革命集团，也未引人注目。但到这时，却从这条注脚里引起一阵席卷全国的大风暴来，说这种敌人虽然为数不多，却是极其凶恶的，所以必需追查。但又强调说：“不能搞扩大化”。而在我们单位里，第一个被追查出来这一反革命集团的反革命分子，便是“甲骨文”！当时，我是颇有幸灾乐祸之感的，私下里便说，看这家伙的形象便知不是好东西！这真是天网恢恢！\n我之幸灾乐祸，其原因之一，是我辈黑帮与这反革命集团风马牛不相及，完全可以隔岸观火，毫不担忧。而在这场风暴中，革命群众对我辈的批斗自然放松，这就更可以坦然而且欣然作壁上观了！正因此故，我也就深信“甲骨文”确是这集团的分子，而这集团更确确乎是极其凶恶的反革命集团了！象“甲骨文”这样不为众人所重视的人物，居然是它的骨干分子，也可见其隐藏之深嘛！\n但作壁上观的人到底客观一些，运动一步步深入，也就是说这种反革命分子越揪越多，却有所怀疑了。不是说“不能搞扩大化么？”如此越揪越多，难道是正常现象？疑窦一生，不免觉醒了：过去每次运动，为了达到、乃至超过指标，每每造成冤狱；而超指标者不又每每受重赏么？如今前来领导这一运动的可敬的同志们，是否也象可爱而又可怜的阿Q—样，看到王胡身上虱子多而愤愤然，竟把任何小虫都当成虱子来咬了？疑窦是很多的：据“甲骨文”供认，他之参加这一反动组织，是由某某介绍，而以后被揪的人也无一不自承是这位某某所介绍；而所谓的这位某某，却又矢口否认是这反动组织的成员；何也？过去批斗，都是公开进行，此次却是未见开会，只由本人向众交代参加经过，而且每每是涕泣而道，甚至泣不成声，又何也？在此人向众交代之前，每有先兆，即他突然失踪，本排本班的人也不知其去向，但三五日或七八日后，却“放下屠刀，立地成佛”——他宣布“不究既往，照常使用”。甚至分配到比原先更好的岗位上去，这又是为何？……\n更有一位同志，可能是东方朔之流后代，或者是说相声的世家子弟。他在向众交代时有一段精彩的表演，他说：“在过去，我坚决相信自己不是反革命集团的分子；经过领导教育之后，我坚决相信自己是反革命集团的分子了！”于是有人反诘：“你这是什么意思？”他于是又把这句精彩台词重复一遍：再追问，再重复。结果，本来安排他到各个排去“亮相”的，宣布中止了。而他也没有立刻回原岗位。这可更令人怀疑：这是为何呢？\n尤其令我纳闷的，则是外号“大个子”的那位复员军人，这位北方大汉也算得是铁汉子了。他有一天突然在食堂里全连大会上出现，主持会议的人宣布说，大个子也是被某某介绍参加了那个反革命集团的，今天来向大家坦白。但他的坦白词是无字天书，从头到尾只是哭，而且是极其伤心地痛哭，就是没说一句话。而他也就退席了。\n说起这位大个子，和我颇有因缘的。一九六六年九月十一日，我被揪去北京，他正是二位“崇公道”之一。说是揪，指的实质；形式上则是请，或者说是护送到京。因为南京方面通知我说：北京要开大会批斗张天翼了，原机关——作协请你回去参加大会。这可是“请”。当时我正腰椎发炎，行动不便，希望迟一两天去。回答说：“不行，会期已定了。”这可有“揪”的意味了。我说，行动不便，奈何呢？回答是：作协正有人在此，可以陪伴同行。这又似乎是在“请”与“揪”之间了。而来到我家陪我同行的二人之一，便是大个子。上车之前，我还和他们二人共同进餐，因为他们是来“请客”的嘛，而他们也未推辞。这一点，给我全家人一个安慰：这的确不象是“揪”。只是临上汽车离家时，他们二位先让我上车，然后他们分从左右二门上车夹我而坐，这可有点露馅了。当时正在大串连高潮中，火车上人山人海，原来允许我乘卧铺的，但根本不卖卧铺票，商量的对策是先过江到浦口，（那时长江大桥尚未建成）在浦口旅馆里睡半夜，次晨三点钟上车，也就可以算是睡半个卧铺了。我当无异议。但到了旅馆里，房里两张铺，一单人，一双人的，我自然应该睡单人床了。而大个子坚不同意，非让我睡双人大床不可。我自然是恭敬不如从命。宽衣时节，看见床头墙上有一幅“语录”，正是关于太史公说的，“死有重于泰山，有轻于鸿毛”的那一段，我心中暗笑：大个子还暗中做我思想工作哩！于是倒头便睡。直到近三点了，他们才叫醒我。看来他俩都没有睡。上车时，因为是浦口加挂的车厢，所以还有秩序。但他俩不仅设法让我提前进站，而且在站台排队时，还特别桠队，让我站在一排的前头。这时后边有人不服气，冷言冷语在嘀咕说：“是什么大干部？还带两位勤务员哩！”确也难怪，他俩都穿的军便服，而北京红卫兵的袖章又未佩戴，并且是如此之细心照料我，谁会相信这是二位“崇公道”在演“双起解”呢？这是大个子给我的第一个好印象。后来，到一九六八年夏收时节，全机关都去南苑一公社劳动。我类当然更要去改造的了。但不知是哪位领导出的主意，劳动之余，还和一个大队举行一次联合批斗大会。即让我类黑帮分子和农村里五类分子一同受批。就是文艺黑线人物和爬灰匠的富农等等相提并论，确是不伦不类。据说革命群众颇多不同意这一做法的，大概大个子便是其中之一。这一天，声势很大，斗劲很足，弯腰要十足的九十度，自然更要坐喷气式了，姿势稍一不准，后边便有人拳打脚踢。当时正逢盛夏，气温很高，每个黑帮前面的土地上都汪了一摊子汗水，而农村干部批得正起劲。站在我右边的冰心女士默默地滴着汗，后边的天翼老兄似乎在发喘，边上的严文并同志已经熬不住，提出请求，以下跪代替喷气式，被批准了。我因腰椎疼痛难忍，也正考虑学样，忽然有人敲我的背，并责骂说：“你象什么样子？滚出去！”我不知所以，只得滚——不，弯着腰，似乎是爬出了会场。走了好几步，又听得有人吆喝：“直起腰来走！”我才如梦初醒，这是对我的“特赦”了。一抬头，才知吆喝者正是大个子，而被赦出来的还有光年和另一老年人。他指指远处一棵大柳树说：“树底下歇着去！”我想，一个是年老，光年是有病，至于我，大概是“起解”时他就知道我有腰椎炎的吧。坐到柳荫下时，燃起一支香烟，是多么轻松而愉快哟！\n就是这大个子，他能是什么反革命集团的分子？我不相信！他痛哭无语，不正是证明他无辜么？\n大约当我们全连约莫已有百分之三十的人都承认是“反革命集团”的分子以后，全大队开了个批斗大会，专批那位介绍所有人参加这反革命组织的某某。因为本大队其它几个连里也揪出不少这种分子，而且不约而同，他们的介绍人也都是我连的那位某某，足证他在反革命集团中的地位和所负使命之重要，会议自然特别隆重，这是攻坚战嘛！\n不幸之至，这次大会开得很糟：用当时流行语汇、亦即大会主持人的话来说，这位某某在“铁案如山”的人证面前仍然“负隅顽抗”，“坚持反革命立场”，“拒不投降”！就是说，他对到会作证的人所揭发的材料，都作了有力的驳斥。比如说，作证人说某月某日在某处和某某接头；而某某反证说，其时他在另处劳动，不能有分身之术。作证人说某月某日曾与某某开会；而某某说，该日他正在外地出差。或者竟对某一作证人戟指大骂说，“你派性发作，完全是诬陷”！如此等等，真是“气焰嚣张”得很啦！奇怪的是，那些作证的原告经不住某某之一驳，便只有招架之功，毫无还手之力。大会主持人只好向叫口号的领头人示意，于是“××不投降，死路一条”啦！“××不认罪，罪该万死”啦！“打倒反革命分子××”啦！等等，等等，乱吼一通。但吼得七零八落，不很踊跃。于是大会草草收场。而那位某某的形象立刻在我头脑里高大起来。但可惜大个子等人似乎不在场；否则他们很可能在战场之上倒戈起义的。\n风暴暂停，而耳语蜂起了。我辈黑帮虽无参与耳语运动之权，但从片言只语之中，听出一个线索：说这场风暴的罪魁祸首，正是“甲骨文”。连里百分之三十的人，都是他直接或间接咬出来的。至于他为什么疯狗似的乱咬：还不知其详。而自此以后，“甲骨文”果然神态有异，每每远离群众，沉默寡言，和“文革”初期到处喳呼相较，判若两人了。\n不久以后，是夏收季节了.我们连部除了红砖红瓦的宿舍之外，在大田里又盖了“行宫”，——或称“避暑山庄”。因为大田离宿舍太远，往返费时，便每排建造一处大工棚，于是住于斯，食于斯，以便利群众。那时为了抢收，我也有幸迁居于“行宫”之中，而且正和“甲骨文”同室，隔一过道，铺位相对。既然是近邻了，我倒想和他拉拉呱，但他面无表情，默然不语。我很知趣，未敢再图高攀。但他在工棚中一举一动，我可全收眼底。他每天倒是和大家同时出工，同时收工，并无异处。可收工以后，别人都忙于洗澡洗脚，甚至抽空洗洗衣服的，而他却累极了似的，倚着枕头，躺在铺上翘起一只腿在不住抖动，手里燃了一支香烟，不断在吸。我几乎没见他洗澡洗脚，这或许是收工前他就洗过了；但我也未见他洗过衣衫。下工后衣衫太脏了，他脱下之后便摔进床铺下面去；第二天出工，他又从床铺下抽出另一件脏衣衫穿上。而第三天则又把前一天摔进去的换上，如此循环不已。这不能不说是反常。\n我曾将这情况向连里可以谈话的人谈了，对方却喟然长叹一声，说：“他那条好抖动的腿哟！”于是他悄悄告诉我一个秘密。\n在追查那个反革命集团分子之初，连里领导心中确实没底，无从下手。据说还是外来的领导人深明韬略，主张先来次“侦察”行动。于是将连里几位被视为调皮捣蛋之流的人，请来谈话。内容自然无从得知，但总不外旁敲侧击地问些突击性问题，以观反应。领导群中除一人发问外，其余的都从旁作冷静的观测，看谁有特殊反应。这次侦察的收获不大，唯一可疑之人便是“甲骨文”；其可疑之点，就是他在回答问题时，一条腿有点颤动。据分析判断的结果，认为是恐惧的征兆。于是“甲骨文”便被认为是唯一而最好的突破口，而对他进行突击。在“好人打坏人是活该”的指导思想之下，“甲骨文”为了“苟全性命于乱世”，便打胡乱说而自承了。“但你的上级是谁？”大门已被攻破，二门自然难守，于是某某便成为牺牲，而升任该反革命集团的头目。更兼瓜蔓所及，牵引愈多，某某的身价日高，而好大喜功之辈，更恨不能象吹糖人儿似的吹得他更大些，以邀重赏。谁知物极必反，即使是糖人儿也有限度的，况且又遇到某某这条硬汉子？糖人儿一破，一切粉碎！但领导有涵养，镇定自若；而“甲骨文”却颇有良心，便神不守舍了！可是他那惹祸的根苗——好抖动的腿还在抖动哩！\n于是我对这位“甲骨文”先生不免生了怜悯之心。对他更加关心起来。这一下发现他又一秘密：有一晚，熄灯以后了，偶然起夜，忽见对床上空有一丝火星在龙蛇飞舞，不免大惊。但一测方位，再定目标，便知还是“甲骨文”在倚床抽烟。不过增加了新动作：即那支烟是被当着笔一样在向空中书写什么，所以这条火线才成为龙蛇飞舞之姿的。可他写的是什么呢？不是甲骨文，可以肯定的；因为火光是连绵不断；但是行书还是草书就难以判断；至于文字内容更难臆测了。久之，我也眼花了，只好唾下。但快天亮时，我一觉醒来，只见对面依旧龙蛇飞舞。此公仍在向空书写；而其床前烟蒂儿则星罗棋布，不计其数了！我于是便向班排领导层层汇报所见，提请注意。接着又是两夜，“甲骨文”先生似乎是彻夜不眠的，书空如故。但到第三夜，对面床铺空了，我又不免歉然：他被送往何处去了呢？再过一个月，才有人透风给我，说“甲骨文”已经住进精神病院，病情已有好转云云。又数月，则传闻“甲骨文”先生已完全恢复正常，由于考虑环境对他的影响，以不回原单位为宜，因此已遣返原籍另行安排工作去了。是否真实，不得而知，但“甲骨文”先生从此不见了，确是事实。不过我还是时时想起他那前后的形象来。…….\n一九七二年春节以后，忽蒙恩准，允许我十二天探亲假，回南京家中看看。晚间无聊，并且为了避免谈论自己在干校的遭遇之类，便与妻子儿女杂谈“文革”中的趣闻以为笑乐。我以“甲骨文”的故事作为谈资，以为可以博得喝彩的，不图未获儿女们的鉴赏。对于我们连里搞的“战前侦察活动”，我更是津津乐道的，反应也不强烈。而且认为这太书生气，不如我们这儿某位局长“麻衣相法”之高明云云。至于“甲骨文”的遭遇，更被认为是十足的书呆子。在此地，象他如此机会，简直是升官的捷径，何至于进精神病院呢？我只得向子女们请教了。\n原来在此地追查那个反革命集团分子的运动中，某某局是个“先进单位”，这便得力于该局某局长的“麻衣相法”。据该局长自称，他深通麻衣相法，只由他一看相貌，便可断定其是否反革命分子，无须乎一一追查、研究的。于是从某日起，宣布关闭大门，停止办公，也禁止干部回家，由该局长于三餐之际坐守饭厅之前，一一看相。某人排队买饭时低头不语，是心中有鬼，定是反革命分子无疑。某人排队时还唱样板戏，是故作镇静，十分可疑。某人排队时还在读报，是假装积极；某人戴的帽子不正，是心不在焉；某人嘻嘻哈哈，是掩盖内心恐惧；某人昂首而过，是企望反革命复辟；某人衣衫不整，是心存抗拒，某人衣冠齐楚则又是渴望翻天……经过三天，检查九次，依相法可疑者达全局百分之七十。然后几经严讯，临之以威，恫之以刑，无不一一坦白承认。其结果竟获得百分之七十三的最高成績。其中百分之三的超出，是因为别单位有人来接洽公务或看望朋友，也被看了相之故，所以算进了。\n至于所谓升官云云，据介绍说：某单位的领导人本不是什么反革命集团的分子，但被别人咬住了。俗语云：“贼咬一口，入骨三分。”此人见大势所趋，无法摆脱，便挺身而出，承认自己确确实实是反革命集团的骨干分子，并且说，他还藏有“联络图”，愿意献出，以之赎罪。上级闻之大喜，嘉奖备至。于是他连夜赶制“联络图”，把他知道姓名的朋友一一写了上去，不下二百余人，不过至亲骨肉除外。这一下可震动全城，各机关里都在所难免。而这二百余人也得交账，于是鸡生蛋，蛋生鸡，不久，这一联络图竟扩大到千人以上，成为全城一件特大新闻！而此人除了免予处分以外，还官升两级云。\n我听完这两个故事之后，便斥责儿女们胡说：这是道听途说的无稽之谈，不要相信。但儿女们也赌咒发誓说，确有其事，决非编造。于是我问：\n“这位升官者能如此昧天良以出卖朋友么？”\n“不！他后来向朋友解释过：这样做正是保全朋友的：大家都是反革命集团的分子，那也就无所谓反革命了！”\n“难道他现在还做官？这反革命集团的案子不是说站不住了么？”\n“爸爸，你迂！只要它不公开平反，谁愿意揭这个底呢？更何况有人数赏他这做法，说是既完成任务，又保护了干部哩！”\n“胡扯！”我愤然说。\n话虽如此，我还是带着半信半疑的心情重回干校去了。而且以在家所闻，诉之于可以谈谈的朋友。这并非说我相信这些事了，只用以证明我们干校的这桩案子并不是最坏的例子。亦即是说，我们这干校与社会比，还算“世外桃源”哩！最好的证明，我们没有麻衣相法专家，也还没听说谁谁官升二级了。\n但有一件事，我还不能解释。我们连里所有反革命集团的分子都已被允许继续革命了。为什么唯独被诬的那位某某，应该说是抗拒诬蔑的英雄，为什么还不予以解放呢？我的朋友说：“也要照顾领导威信嘛！”\n自然，后来到一九七三年，某某的案子终于阴消了。如何宣布、或者竟未公开宣布，我都不知道了。至于“甲骨文”哩，我颇受儿女们的影响，确乎是个书呆子，他为什么不会升官而成为精神病患者呢？不过比上不足，比下有余，比那数以万计的“畏罪自杀”者来说，不是保全性命于乱世了么？\n所以我也还是应该称赞一声这个干校的。\n忆眸子\n眼珠子，即瞳人，我们古人称为眸子，是件奇异的器官。洋人说它是心灵的窗户。我们的孔夫子即“孔老二”老先生，也说过眸子正不正，可以看出人的善恶。这是不是唯心主义，我不懂，但我颇为相信。因为在我一生中特别是在牛棚时代，确实见过不少善善恶恶的眸子，至今不能忘怀。因为在那荒谬时代里，在我辈，舌头这器官失去一半作用：其于味也照旧；其于说话，则除了检讨，颇少用场。于是眸子的作用加强了。朋友相见，不敢说话，“眉目传情”，互相注视一下，便是安慰。但也只能限于眉目，如果加上点头或微笑而又被人看见，那可大逆不道，必须追究了。“文革”期间，文联和各协会的“革命组织”曾一度在王府井大街那大楼里“合署”办公，我辈也在大楼中各据一棚。但食堂是共同的，牛鬼蛇神有时也得碰面。不忘旧情的朋友，相遇时偶然相互微笑，不过是“你也来了”之意，绝无共商阴谋之可能，但凤子同志便因对我微笑一下而被追查不已，便是一例。但眸子的另一作用，则在于可以表政治之态：比如有人对我睁圆怒目；大喝一声黑头衔，便可证明与我界限分明，此乃明哲保身之计，也未可厚非。只是有一类“大义灭亲”之辈，对于其亲人之朋友也一律视为仇寇，就未免有罪及九族之嫌了。我的一位三十多年老友，自然也是黑帮，为“大义”故，遭其亲人老伴之“灭”——宣告离婚了。在那年代里这也并非鲜见之事。但这位老伴居然对我这亲人的朋友也“另眼看待”起来：既不相互注目，也不怒目而视，却用另一种手法——应称“眼法”，即使擦肩而过，并且身旁无人，此人竟可昂其首，直其目，真象位在“目标——正前方”口令下的战士那样，向前冲锋而去。仿佛我是个幽灵，可以视而不见的。我知道这是一种蔑视法，它比怒目而视更其狠毒，比痛骂更伤人心的。因此，我是宁愿受怒目斥责，而不愿受蔑视之苦。几年以后，沧海桑田，此人以他事遭批，而且批得很臭，我可幸灾乐祸，暗自称快！而此人是痛改前非了呢，还是争取同情呢？其一双眼珠子有时也可以从我辈身上扫过了。但我为那老朋友而铁了心，也来个视而不见。有一次，我从连部回湖里，经过大坝，而此人进城返校，也在大坝上迎面而来，这真个是“冤家路窄”了。而二人之间的大坝两侧又无下坡小路，只有正面迎上前去。但我是抱定“以眼还眼”之策，也如“目标ーー正前方”口令下的战士般昂首直目，绝不左顾右盼。但和此人交叉而过的那一刹那间，我还是忍不住侧目而视了一下，只见此人两颊绯红，居然还知耻哩！当其时，我真如酷暑而吃冰淇淋——不对，我们干校那儿是无此物的，只有香瓜解暑；那就说是如酷暑天连吃三只大香瓜吧，可解渴——解恨啦！自然，事后我也觉得这未免过份，有违忠恕之道。深滋后悔。\n我说对于怒目相向的人并不计较，其实也不尽然。要看真假和动机的。其真正为了保卫革命以及故装怒目的人，我都可不计较，但有位仁兄的怒目，却至今不能忘怀。\n话说此公在文革初期，是风云人物，曾荣任造反派头头，即革命委员会的主任。作协声势最浩大的一次批斗会，是斗争张天翼同志。我之被揪回北京，即以参加此会为名的。批张实即批我，因为张是挂名的《人民文学》主编，而负实际责任者在一九六二年五月以前是我。这次大会的会场在东方红剧院，偌大一个剧场，演戏时灯光辉煌，这天却故意做作，只燃一盏工作灯，一进场便觉昏暗，犹如黑夜。台口一排斗大的黄纸黑字，标明批判对象是谁，当时惯例，黑帮姓名上要以朱笔打××的，这三种颜色的组合，配以昏暗的场地，实有人间地狱之感。而此公独踞舞台上公案正中，张眉怒目，高呼把被斗人某某带上堂来，其威风之大，确实超过封建时代的县太爷。我们几曾见过县太爷审案时会有上千人肃然恭听的？此时我忽然想到中宣部的别号一“阎王殿”，便觉此公颇有项羽和刘邦造反前说的两句名言：“大丈夫当如是也”，“彼可取而代也”的气概，他果然取代了中宣部的大权，而且名副其实地把会场布置成一个阴森可怖的阎王殿了。想到这里，我在心中不觉莞尔而笑了。但恰在此时，一声怒吼，吆喝我去陪斗了。我当然躬身上台，恭候审讯。但我积习难改，即使在这极其严肃的斗争大会上，还是偷眼看看此公当时的尊容。因为近在一年以前，我是幸接芳邻，曾与此公同院，而且幸蒙不弃，还笑容可掬地以其长篇小说求教于我过，而他今日的面目何以又如此狰狞呢？这一看，依我这搞过八年剧团的人的经验来说，他不过是在演戏，而且是位并不高明的演员。作家协会如果真有什么黑帮，其代表人物第一名决轮不到张天翼。今天用他开刀，正是保护了真正的“罪魁祸首”！因此，他这怒目总有做作相。果然，此公不久便以“资反路线”之罪下台了。但我对这位失败的英雄并无丝俺的同情，就因为他的怒目之中是隐藏有并非革命的东西，而且也不如刘、项辈之坦白！\n下台以后，此公并不甘心，总想东山再起。因为他仍然是个革命群众。但他如何挣扎而起，我身居“牛棚”，自然不知其详。可有一点是明白的，即他颇善于在我辈“棚”中人身上找题目，而我正是他最易挑中的人选。在干校的后期，即七二年了，我在湖里放鸭子，因所住的工棚较大，连队到大田里出工的人，有些喜欢到我们这儿休息。他们一来，要茶要水，当然由我们尽地主之谊了。比如此公一来，便找我的面盆洗脸，用我的口盅饮水。但有一次，他在喝水时，不住的嗅口盅，使我毛发悚然，以为他发现了我的什么隐秘。后来听说.，他回到连部便对连领导提意见了，说陈某人在湖里劳动，居然还吃炼乳滋补身体，对黑帮的管理太不象话了！其实这时购买罐头食品早已弛禁了，我并未犯法。又一次，诗人李季下大田了，那时他不仅被解放，而且还荣任连长之职。他在我那工棚休息时抽烟，随手丢了几支烟给在座的人，最后一支竟然丢给了我。我想这可能出于旧情一我和他曾同时当过《人民文学》副主编，也算是老伙伴了；或者是丢烟时并未注意，最后轮到我时，不忍令我有向隅之叹，便也赏了一支。不管如何，我总是感激的。不料这一支烟又被此公所见，回连后竟对李季同志大肆攻击，其罪名是“敌我不分”！于是我明白了：我不过是粒子弹，他所射击的是连领导——或者说是连领导的位置而已。我也就一笑置之了。\n可是又后来，鸭群被宰，我又回连部打杂，原来在连里为我保留的床位已被别人所占，只好另行安排。又是一次“冤家路窄”，连里竟派我和此公同室而居。我对他自然战战兢兢，避免触怒于他了。但我有个不争气之处：白天劳动过累，晚上倒床便睡，是不用再服安眠药或其代用品——烧酒的了。谁知此公第一天夜里几次叫醒我，我还不知其所以然，以为是我梦魇了，便道谢一声，倒头又睡。但第二天夜里，大约凌晨一、ニ点钟了，他大吼一声，惊得我跃身而起，恭问何事。只见他睁圆双目，怒喝道：“你还让不让我活下去？”这可令我瞠目不知所对。我这黑帮焉能有权不让他活下去？真是咄咄怪事！只好低声下气再次请教所以然。他余怒未消，指着我的脸喝问：“你打鼾还不知道？”这可很难回答。我见他怒目圆睁，大有猛虎扑羊之势，要说不知道呢，按照“革命群众”与黑帮对话的惯例来说，定然被斥为“狡辩”，会引起他更大的怒火，说不定来顿“武斗”，屋里没有第三人，我可不是他的对手；而且即使自卫一下，你胆敢还手，便是殴打革命群众，可定为现行反革命罪名的。但要说知道呢，那等于自承“不让他活下去”了，这也“罪该万死”的。我稍一思索，便理解此公是患失眠症的，将心比心，他睡不着觉，而又听我斯声不已，真是卧榻之旁岂容黑帮“鼾”睡呢？于是我这弱者便只好讲“恕道”了：\n“请你先睡，等你睡着了我再躺下，如何？”\n不料这“恕道”果然生效，此公无言以对，只好躺上床去。而我便在床上正襟危坐，准备坐以待旦。可是身不由己，等到天明，才知我和衣而卧，又睡着了。至于是否又打过鼾，实在无从回答。我猜想，怕是难免的。此公已不在床上，可以证明。\n第二天我便向领导“自首”，要求到真正的牛棚里与牛同眠，它一定不会抗议；而即使抗议我也不懂，更重要的是它起码不会以猛虎扑羊之势用凶恶的眼光瞪我。但我猜想，我这请求未必有效；而此公必然已经先告我一状了。所以连里领导只是轻描淡写地说声：“好吧，研究研究。”而到晚间回房，此公已席卷其铺盖乔迁去矣！当晩，自然无人再向我大吼了，但时至今日，他那双怒目的形象在我脑际生了根似的，拂之不去，因为它是真正的怒而不是演戏了。\n干校撤消以后，据闻此公并未留在北京，可见并不很得意。但说他又重写那部长篇小说了，我倒真想拜读一番。因为我想在那作品中认识一下他的灵魂。因为一部真正的文学作品，总是可以从中窥见作家的灵魂的，它比眸子所表现的更为真实。我希望他的作品能消灭我脑际生了根的那双怒目。\n但留在我脑中的另一双怒目，则更难忘却。因为那是一个天真无邪的女孩子的。故事发生在文革前期，并不在干校。但请让我的笔跑趟野马吧。\n一九六六年秋，我们的“牛棚”还设在北京。那是在一个大院子的最后一进的北屋里，而公家烧的锅炉却在前进的小院中，我们黑帮要打开水，得自己从后进穿过一个夹道到前院去取。我是个爱喝水的人，所以打开水的任务，每每自告奋勇。但其中还有个秘密：这个夹道原曾是我住北京时当着厨房用过的，也就是说，这座“牛棚”的全部房屋，正是我在北京时全家所住的宿舍。自从我“发配”金陵，这厨房又成为夹道了。穿过夹道，便是张光年同志的家，就是说我们两家原是隔窗相望的。每当我穿过夹道时，光年的老母亲，那慈祥的老人，每每以泪眼向我倾诉牢骚，说她的儿女都不应该划为黑帮云云。这种话是不能向我这同属黑帮的人诉说的，但我不忍拒绝她，总用一两句话安慰这老人。我是一九三二年便失去母亲的人，如今又是独自被揪回京，见到这样老人的慈眉善目，仿佛也是一种安慰。打开水的任务不肯让人者以此。但不久，又増加了一个因素，即在我去锅炉灌水时，每每有一位约莫三岁的小姑娘过来看我，而且仰起她圆圆的脸蛋，用乌黑而透亮的眸子看着我，用甜蜜的声音叫我一声：“爷爷！”在这年月里，谁都恶语相向，独这天真的孩子还把我当作常人来称呼，你能不感激涕零么？但我却不敢答应她，只偷偷地用手摩抚一下她那漆黑的头发，并报之以点头微笑。这是“牛棚”生活中多大的安慰啊！因此，我每天总得去打两次开水，接受这一老一小含爱的目光！\n不久，“牛棚”迁往文联大楼，虽然仍以原处为几位黑帮人物的寄宿处，但那夹道堵塞了，慈祥的老人和天真的小女孩都无从再见。又过了两年，我的宿舍再度变迁，竟住到那大院子里锅炉房旁过道中的一间黑屋子里来了。这是“文革”初期禁闭“大黑帮”张天翼之处，我来继承这处所，自然是理所当然的了。而且想到两年前的小姑娘，未尝不暗自欣喜！果然，搬来的第二天，一清早，有个五岁的小姑娘在我的房门前伸头探望。正是她：两年未见，长高了一些，脸蛋还是那么圆，眸子还是那么乌黑而透亮，我急忙蹑足走近她，还想摩抚她那漆黑的头发。但我的手触电似的缩回了。因为从她同一乌亮的眸子里透出的不再是无邪的光辉，而是愤然的怒火。她又向后退了一步，我借着侧面的晨光看出她的脸显然也拉长了一些。我正不知所以，她猛叫一声：“大黑帮！”转身就走，但马上回头又恶狠狠地补充一句：“大坏蛋！”然后一直奔回左隔壁房间里去了。\n批斗会上的任何恶言恶语，我都可以此若罔闻；但小姑娘这一声骂，恰似万箭穿心！我不能不痛苦，脸红，心跳，以至流了泪。\n这种折磨还没有完。小姑娘每见我从机关回来，或者在清晨去机关以前，每每到我门前张望一下，大叫一声“大黑帮”或“大坏蛋”，然后逃去。或者竟不逃去，远远地瞪着我，用她那乌亮的眸子。星期假日，她一天竟然要来几次。这可爱的小姑娘，她也许把我当作动物园里大灰狼，或者狐狸那样地观赏，并且按照寓言故事里的情节对我咒骂的吧？那这种“寓言”的作者又是谁呢？当然是她的父亲了。因为我发现了左邻住的正是一位革命群众组织的头头。一定是他给小姑娘打了“防疫针”的了。\n但不久，大概是星期六，右边一位邻居家的男孩子，从幼儿园回家了。他大概只有三四岁，胖乎乎的，很可爱。他也曾向我这黑笼子里张望过，但无“敌情观念”，所以并不叫我“黑帮”或“坏蛋”，只是在我门前过道里游戏。一会儿跳舞，一会儿唱歌，自然是幼儿园里学来的那一套。他的父母都是革命群众，似乎太忙，或者是对他们爱子这一套表演已经看惯、看腻了，并不希罕。所以这胖男娃似乎引我为知音，是为我“专场演出”的了。但我万分抱歉，当他表演完一个节目之后，每以期待的眼睛向我一瞥；而我既不敢叫好，也不敢鼓掌，只能报之以无声的微笑。当时我站在黑屋子里，这微笑是否被他所见，所接受，是个问号。因为他一直不断地表演下去，直到精疲力尽而后已。他走了，我又很痛苦，难道我就不敢冒险鼓掌一下，以报答他的美意么？\n我在这左邻右舍两个该子中间度过几个月，真是又甜又苦的几个月。以后，又被命令集中居住在文联大楼里了，胖男孩期待的眼神和小女孩怒火似的目光都不曾再见了。到了干校，依我估计，这男孩和女孩都应该随同父母下放的；那他们是住在幼儿园里所以见不到？那么拒绝吃我送去的罐头的，也有他俩在内？再说，他们如果真在干校，万一再遇见我，小女孩是否还叫我“黑帮”和“坏蛋”呢？她的父亲如今是连部的领导人之一了，他那深沉而严肃的目光似有几分杀气的，则其令爱的目光也许还未改变；至于胖男娃，是否还愿意为我作专场的歌舞表演，大概也不可能了。但我还是想见见他俩以证实一下，而终于未能。\n如今又过了十多年，那小女孩该已经是十九岁大姑娘，胖男娃也该是进大学的年龄了，但不知在他们幼稚心灵上所刻下的仇恨或同情，是否还起作用？而我是依然渴望见到他们的！——想看看他们的眸子。\n“文革”初期有句“名言”，叫“触及灵魂”，或者说是“在灵魂深处闹革命”。这在某一意义上说，的确是句真理。不过它与预期者的愿望相反：一方面，是本属善良的灵魂倒真个觉醒了，对这场“革命”看出它的真面目方面，是本来邪恶的灵魂却用“革命”伪装起来，以遂其私，这就叫做“造反起家”；再一方面，是正在塑造中的青年的灵魂，被搞得天翻地覆而又地覆天翻，到头来，有的觉悟，有的消沉，有的成了有用之材，有的堕落以至犯罪；最后便是幼小者的灵魂，本来是白玉无瑕，但在那“革命”空气中遭受污染，如今是否完全消毒了呢？也未必，因为他们还是生活在如此复杂的今日的社会之中啊！好，十亿人们的灵魂都触动了，作为灵魂之窗口的眼睛，自然会表现出千变万化的神态。而我辈黑帮，在史无前例的年月中，所遇的冷眼、怒目、蔑视、侧目、直目、邪目……等等，形态也就特别丰富。自然，这些都是过眼云烟，不必再提的了。因为在另方面，我也接受过许多爱抚的、同情的、怜悯的，甚至为我愤慨的目光与眼神，这就足以抵销那一切丑恶的形态了！但我还喋喋不休地写上这么一大篇专忆眸子的文章，其意并不在于揭某些人阴私，而是想到他们也都是有儿有女的人，不知他们又何以教育后代？我之所以念念不忘于那位小姑娘和胖男娃者，也不仅仅为了他俩。当年的儿童们，已是今日的青年，他们将是我们国家未来的主人翁！我多么希望从那小姑娘和胖娃娃一辈的青年们明澈如水的眸子中透视到新中国的未来哟！\n忆鸭群（上）\n三年半干校生活中，是谁和我相处最久而又感情最深？如果朋友们不见怪，我要回答：是鸭子。我在悼念侯金镜同志文章中曾经写过我这群“朋友”，但意犹未尽；因为我和它们朝夕相处近两年，每天即以十二小时计，则我们共同生活达四千小时以上。朋友中谁有如许时间伴我？即使是和我共同牧鸭的人也无从相比。因为他们都是临时工，随时轮换，唯我两年如一日，可称专业化的了。不过这句话不能引伸，如果以此反证说，我把人比做“禽兽不如”，那是断章取义。不过，在兽性大发作的年代里，有些“人”，是远不及我的鸭群和平温良，而且颇富于“人”情的——它们从来没骂过我。\n据林、江之流说，人是要有“权”的，“有权便有一切。”我对鸭群如此锺爱，是否也有个“权”字作怪。即因为它们很听从我的“指挥棒”呢？这很难说。在一九七二年夏，有位同僚，即另一位“鸭倌”曾为我拍过一张照片。当时我虽然只穿了短裤和汗背心，但一手插腰，一手撑着长达二丈的竹竿，威风凛凛，确有大将军的雄姿——我确实可以指挥三百来只鸭子的“司令官”嘛！（其所指挥的鸭数，不是比我们连长所指挥的人数高出数倍么？）可惜胶卷过期，印得不好，不能制版，以作证明。但我对于《散文》编辑部一位美术编辑深加敬佩：他在我写的悼念金镜同志文章的题头旁边画的一幅小小插图，确确乎和我那张照片极其相似。我想这位画家大概在干校里一定也是我的同行，否则不能如此传神的。话说回来，我对鸭群锺爱之深，也确有它们听指挥这一因素在内的。可是当个“司令官”，喜爱听话的部下，似乎也是人情之常嘛！况且我有时也还听从部下的“忠谏”，这就更属难能可贵了！可惜当时我们的领导没有发现我牧鸭的政绩，否则以我为牧民之官，有何不可？\n所谓纳“忠谏”，除了我和侯金镜同志拦截鸭群失败那次笑话以外，还有一次。那是归牧时节，天已黄昏，理应让鸭群回栏休息了。但接近鸭棚尚有半里之遥时，发现必经之路的场地上革命群众正在打场，必须绕道而行，否则我这群部下通过场地时，势必要饱餐一顿谷子，那可能造成一次“反革命事件”的。于是我和另一位鸭信采取紧急措施，赶起鸭群绕道而行，来个“曲线救国”。可是鸭群表示抗议，即対我俩大声鼓噪，不肯绕道。于是我们挥舞指挥棒令其就范。但鸭群勇敢向前，决不回头，而且径向场地冲锋。于是我们又只好横起两根指挥棒加以拦截。和上次一样，鸭群坚持真理，鼓噪如故。我俩以竹竿横拦，企图逐步进遇。这一下，鸭群的纵队逐渐变成横队，而我们“竿”长莫及，鸭群企图从左右两翼突围，我们分拦两翼，而中间一路又被突破，我俩彻底失败了！所幸场上人多，帮助驱赶，鸭群又归心似箭，并不恋食，我俩受顿申斥了事。但此后对于诸如此类之事，对鸭群再不敢“横加干涉“了，因为真理确在它们一边，而我们也确是犯了“路线”错误也。比如有一回，我们领着鸭群从公路走向放牧地，去时部下们都听从指挥，循路曲折前进。但晚间归来时，鸭群突然从一条我们从未走过的小路中穿插进去。当时我队后押阵，小路很窄，无法令它们“向后转”，而估计大方向也似乎不错，便来个“尾巴主义”，跟着走。谁知它们竟领着我们走出一条捷径来。虽然它们也从未走过这条路。人类自夸是万物之灵，但与鸭子相比，就缺少辨别方向的指南针，而且我还不了解鸭子们何以有这辨别方向的能力。总之，在鸭群几次“犯颜直谏”之后，我是相信它们在大方向上比我正确，我得服从其理嘛！可是在鸭群中我的威信并未降低，在一切正常状态下，它们还是服从我的指挥棒。于是我就更锺爱它们！\n谁能说、谁又敢说鸭子不可爱呢？我要和他辩论！\n最为人们所诟病的，无非是鸭子不会唱歌。比如人们耻笑歌唱的人便称之为“公鸭嗓子”。但公鸭是少数，母鸭却占鸭类百分之九十五以上，是大多数，人类中还允许有百分之五的不良分子，何况乎鸭？是不能以少数代表多数，即“以偏概全“也！至于母鸭，是否善于歌唱呢？这要看你是否善于欣赏了！我以为母鸭的歌唱，即是它的语言，是有其朴素之美的。当它满足食欲之后，特别是又来一次酣畅的游泳之后，振翅高鸣，是它的欢乐之歌；当它在吞食到美味而深感幸运时，边吃边作短促的低吟，是它的赞美之歌，当它求爱不遂，低声婉转，是它失恋的悲歌……。总之，它的歌唱是朴质的感情表现，有啥唱啥，亦即说啥，而绝无“为艺术而艺术”的“艺术家”们矫揉做作之态。对此，我有过一次强烈的对比。某日，我的同伴他去了，只有我一人在荒僻的沼泽边上牧鸭。它们正吃得欢腾，我便躺在草坡上休息、吸烟。这时是四野无人，而且似乎是万籁俱寂了，虽然风和日暖，却不免有些孤独寂寞之感。突然，高空之中飞来一只云雀，一边翩翩飞舞，一边引吭高歌。从艺术观点来说，它那百啭的歌喉，忽高忽低，忽急忽徐，时而高入云霄，时而又低如絮语，其令听者柔肠百转，如醉如痴。但我却听得厌烦起来：它是自诩其歌喉的美妙呢？还是自鸣其自由幸福？不管是什么，我总觉它讨厌！这时，我的鸭群中有的高声欢呼，说明它们获得满足了。我立刻回到现实中来，觉得这才是我爱的音乐！自然，后来我的朋友颇为耻笑我：说我连云雀都不能欣赏，是因为我嫉妒它的自由。我没有反驳他，他是位“革命群众”嘛！\n画家对鸭子似乎也有偏见。自然，有些画家也画鸭子的，但是少数。齐白石老人画的雏鸡很可爱，但少见其画雏鸭，更不用说成年的了。徐悲鸿先生一生爱马，其所作骏马如今奔驰在全世界，似乎也未见其画鸭。吴作人兄爱上了熊猫和骆驼，至于禽类，也只见他画过雄鹰，不屑一顾此难于高飞的羽类。黄永玉同志偏爱猫头鹰，黄胄同志爱上了毛驴，陈大羽则只爱雄鸡……。画鸭的也有，却未见专家，而且只见其在翎毛上下功夫，能传鸭之神者少见！漫画家和美术片画家，倒是下顾到它的，但不是画“丑小鸭”便是“唐老鸭”，就未见画过“鸭美人”。其实，鸭子也是美的，可惜我们画家虽然也大都下放过农村，偏偏他们都未当过“鸭倌”！惜哉！惜哉！\n鸭子难道不可爱么？起码是比雄鸡可爱得多！雄鸡不过是有那么一撮高高翘起的尾羽，如果象我见过的那只断尾的公鸡，我敢发誓，敝本家大羽兄是不会画的；如果画了，恐怕他要改名“无羽”或“秃羽”了。——失敬了！闲话少叙，言归正传。鸭子是可以入画的，它们的确很美！且别说色彩，它们有花鸭，有白鸭，有灰鸭和黑鸭等等，即以我的部下那群最常见的所谓麻鸭子说，这些麻鸭的花纹，也是各各不同。正如每个人的面孔没有相同的一样。至于姿态，也绝不仅仅于在它们集体游泳时才美。当它们各自嬉水时，休息时，争食时，吞青蛙时，彼此角斗时，也都是可以入画的。即以休息论吧，那真是千姿百态，都可入画：有的为爱惜羽毛，扭转其灵活的长颈，遍身剔刷；有的扇动双翼，抖动全身以振落水滴；有的伏地休息，缩作一团，如果怕感冒，还可以将口鼻插入翼下取暖；有的伫立凝望，缩其一足，也如金鸡独立一般，以资休息；有的放声歌唱，以示愉快；有的故意撩拨友朋或互相挨擦，或互相扭颈以示亲热。当然，有时发生什么争执，也会“武斗”的，但不过互相以前胸相牴，并不动手动脚，谁力弱，便退让示败而去，胜者并不穷追，更不用说什么“踏上一只脚”的动作了。这比斗鸡那样必须喙破对方鸡冠那种流血斗争，确实文明得多了。至于吞食青蛙的姿态也很神奇：它捕获到这种美味以后，决不松口，它利用其两片长喙，好象杂技团里表演顶坛者一样，绝不利用手足，只用长喙将之向上抛掷，必使青蛙的头部向下，以对准它的长嘴了，这样才有吞食的可能。否则，青蛙便可乘机一跃，逃脱厄运。但咬住青蛙头部，并不等于可以果腹了，它还要再伸直长颈，向上跃动，让蛙身逐步逐步接近其咽喉。待青蛙前足和身躯达到喉部时，是大功垂成，鸭子便可稍事喘息了。这时只见青蛙的两只后腿挂在它扁嘴两边，恍如两撇大胡子，其胜利者得意之状，是可以向同侪骄傲的了！最后，再一次伸足长颈，向上一颠，那位身躯比鸭颈还粗二三倍的青蛙，便神奇地进入鸭子的食道而入胃部。最后，它便凯旋将军似的，一跩一跩，扬长而去。\n但有一个遗憾之处：即咬住青蛙的如果是只母鸭，则每每会被公鸭所夺；在体力上母鸭总和女人一样，是较弱的；这一胜利果实便被劫夺了！这确是我们鸭群最大缺点，我也不能为贤者讳的。我虽然不爱公鸡，但公鸡在男女问题上则优于我的公鸭：公鸡不仅不夺母鸡之食，而且每每在获得美食时，咕咕地唤其“爱人”来享受所获，而自己则另寻食源。这确是它的美德。\n可我毕竟只爱鸭群。它们坚持真理而又温良和平。在正常情况之下，是唤之即来、挥之即去，极守纪律。有一次，我和同伴吴松亭同志为它们觅得一个好牧场，是荒湖野滩，颇富食源。但这湖面不小，周围也有五六里路，而湖边芦苇丛生，人进不去。而且连跳起身来也只能见到水面的一角。我们放它们进去饱餐，自己也很高兴。但是タ阳西下了，它们还在湖里留连忘返，我们可焦急了！指挥棒在此时可是“英雄无用武之地”，我们只能动之以情，来个“怀柔”政策，即高声呼唤：“呷，呷，呷……！”我们坚信，自己的声音异常柔美，不亚于慈母之唤娇儿。但是鸭群只报以回答，也“呷，呷，呷……！”并不见一只鸭影钻出芦苇来。我们焦急但又坚信，鸭群是会回来的，只要我们坚持呼唤。一分钟过去了，五分钟过去了，十分钟过去了，鸭群虽然也有回报，终于不见出来。而タ阳已经沉没了，我们的呼唤也自觉有些凄凉。突然，一只鸭子从芦苇丛中探头而出，并且高声大叫：“呷！呷！呷！”然后，鸭群便陆续返航，也都大声叫唤，我们仿佛懂得它们的语言，有的似在说：“妈妈，我们回来了！”有的则似说：“今儿吃得真饱呀！”我们点点数，异常兴奋，便慢悠悠地随着鸭群回去了，因为它们是全师而还，不曾失落一只！还有一次，即在贾家湾房东家作客那天，当我替回贾老大以后，吴松亭同志不久也回来了。这次虽然走了很长的路，但找到个颇为辽阔的沼泽地个良好的牧鸭之所，都很高兴，便让鸭群尽兴地吃。谁料这沼泽地块块相连，一直延伸下去，足有二三里的直径。当我们悠悠然吸了几支烟，再抬头找寻鸭群，它们已经将近彼岸了。而在彼岸，隐隐约约见有人影晃动，如果其中有一位鸭僧，或者谁有一根长竹竿，便可能将鸭群全部俘虏以去，这是如何危险之事！可这沼泽地人是无法通过的，连水牛都可陷身而死，我们即使愿意献身，也无济于事一不能到达彼岸。倘要绕道前去呢，起码得有船，从湖上过去，或者竟绕湖而行，那非走二三十里路不可！奈何呢？还是老办法，两人齐声而且拉长了声音“呷，呷，呷”地呼唤，说它是哀嚎吧，也不为过。所幸这次无芦苇遮目，远远地还可以见到一片麻酱色小动物在蠕动，它们似乎还在集体行动，并未分散；再则，这群蠕动的小动物似乎离彼岸也愈来愈远，似乎听到我们的呼唤了。但它们是“且战且走”，即一边还在猎取美食，恋恋不舍也。大约足有半小时之久，我们才看清楚它们确实是应声而返了。再过一刻钟，这群可爱而淘气的小家伙从我们面前列队而还。按照惯例，点了点，还是全数，未失一只！\n说起点数，还有点小学问：数点鸭群是不能“一、二、三、四、五”这么数的，因为你的眼睛跟不上鸭行的速度，也不能象数铜钱那样“一五，一十”地数，因为那会数花了眼。行家的数法是以三为单位：“一三，二三，三三，”这么数完，以三乘之，便得总数了。记得幼时见卖鸭蛋的贩子买进卖出时，也是以一手抓三只鸭蛋来计数的，这或许是因为一只手只能抓起三只鸭蛋之故。但鸭蛋与鸭群都以三为单位来计数，这其间有无因果关系呢？我不懂。只好有待数学家或饲鸭专家去回答了。但我可以大胆回答的是：一切牧鸭人，每天都要数点鸭子的，甚至一天二三次。何也？鸭子虽是“集体主义者”，即合群的动物，但有时也不免稍稍来点自由主义倾向。比如说，鸭群都集合了，而某位鸭女士正在吞食青蛙而不上不下时，或者它钻进蒲草、芦苇、枯荷叶中，一时未听到集合信号等等，也是难免的事。牧鸭人除此以外，还得防自己的鸭群是否会混进别人的鸭群，所以为防这些意外，鸭倌总要随时点数。从这一点上说，唐代大诗人杜甫，确实是深入过生活，说不定自己也放过鸭子，否则在他给其老弟的诗中，不会如此、叮咛他说，对于留在成都的“鹅鸭宜常数”了！不料一千多年以后的一位大诗人，竟然对这句诗作了杜甫是以地主阶级的眼光看待群众，唯恐邻居偷窃他的鹅鸭的解释，可是厚诬古人了！我想，我的部下如能发言，一定可以出庭作证，说我之常数它们，完全出于对其爱护之忱，并无疑及贫下中农盗窃之嫌。否则我这黑帮分子还要加上一条地主阶级思想的罪名了！ーー其实，这都是题外话，顺便带及，不过以之证明我爱鸭群的感情之深而已！\n正因为爱之深，我对鸭群确也是“赴汤路火”在所不辞的。自然，这句话也稍涉夸张了。但如果知道这地区是邻近全国“三大火炉”之一的武汉，则三伏天里烈日确是如火烧一般，也并不太过份。室内温度每达摄氏四十度以上，则烈日当空的田野里该有多少度呢？中午时分，革命群众都息工午睡了，我们不能。还得在田里守护我们部下。这鬼地方，周围十余里，难找一棵树来遮荫，确实被晒脱了一层皮！后来有位仁兄做了一件好事——大概是他在“文革”中做的唯一好事，即用根粗竹竿，下头钉上一只铁扦，可以插进泥土里；上半截空竹，可以插进一把油纸雨伞的伞柄。这样，我们鸭倌在烈日当空时，只要有一把雨伞，便稍可遮荫了；而竹竿的倾斜度可以自行调整，确是一具半自动化的“抗日”阳伞！虽然如此，伞下的温度还在四十度以上！每当此际，我那些部下倒是在休息的，即钻进水稻田里：上有浓密的稻子遮阴，下有数寸深的水，是可以略为避避暑气的了。不过，它们都一律张大其口，气喘不已，不料下午三时以后，是绝不出稻田觅食的。身为万物之灵的我，虽然也不免气喘，但总得再想点办法来熬过这段苦难的时刻。这可得感谢附近的农民，他们每在中午时分，挑着满担的香瓜来出售。我自然不再管身份如何，总要抢购一只较大的怀之以赴伞下。约在下午一时起，便取出小刀来开始徐徐而食之了。详细说来，便是先在瓜顶部分削去宽约半寸的一圈瓜皮，然后就以小刀割下半方寸大小的一块瓜来，送进焦渴的口内，然后细细品尝其味，再徐徐而咀嚼之，更缓缓以咽下之。最后，还要再回味一番。总之，这小小一块瓜，如果不吃上一分钟，是不能轻易放过的。因为计算下来，不把这一只香瓜分成一百二十个小方块，就不能度过这一百二十分钟的苦难时刻。下午三点一过，我与鸭群都复活了，可以活动了。\n不过，夏天也有例外，即逢暴风雨时，自无须靠香瓜以度命了。但逢这种天气，我和我这群部下，也还是要有共患难、同生死的精神。暴雨来临，虽可趋避，但在我类鸭倌，放牧之处，多在连部或工棚的数里以外，是来不及、也不允许中途返去的。而放牧地区曾有若干传说：雷雨中，某队的大水牛曾被雷殛而死・又某小队的三位学童在雷雨中奔返，其持伞的两人双双触电而亡。因为湖中没有什么高树或高建筑，一把伞便成为传电的目标。如此等等。放牧时突遇大雷雨，也是常有的事。有次，是在洪水期，坝外的湖滨，突然乌云翻滚，雷雨袭击来了。先是风狂雨暴，我还可以坚持岗位，守住鸭群；而它们虽然不能起飞，可也象海燕一样，迎着风雨欢腾起来。我也裹件破旧雨衣，撑着竹竿在雨中欣赏它们。但突然远处一声霹雳，鸭群有些惊慌，而同伴回去吃饭了，我孤身一人，颇不知如何应付才好。接着暴雨倾盆，咫尺之外，便不见物，而空中雷鸣也愈来愈近，似乎已到头顶。我这时才顿觉那根万灵的指挥棒却是极大的危险物，便立刻横之地上；人也蹲了下去，以缩短高度，俯首帖耳，听天由命了。人在大自然的威胁下每每相信天神，是难怪的。我这时忽然闪过一个童时的概念，说被雷殛的都是不孝之子；我这人还算是有孝道的吧，这也就自我安慰了。但这可也证明我还不是一个彻底的唯物主义者，虽然只是一刹那间的念头。\n幸而时间并不太久，雷声闪电在头顶上空更是短暂的，雷雨的高潮过去，接着是雨过天晴的景象了，我便“呷，呷，呷”地呼唤一阵，部下们似乎也惊魂甫定，都闻声集合拢来，所幸尚无拉队的，便领它们找寻一个可以饱餐一顿的新场所去了。这时鸭群似乎特别听话，和人也特别亲热，它们也感到我们是共过患难了吧？\n自然，更多的患难还在以后。且听下回分解吧。\n忆鸭群（下）\n我还要赞美我的鸭群。因为它们在放牧时曾给我极大的欢乐。它们的歌唱使我悦耳，它们嬉戏时更使我悦目。每逢它们饱餐美味之后，回到工棚附近，不用发号施令，便自动跃进小河里去，做它们所必需的沐浴课、或者说是寝前最后一次游戏课，它们那股欢乐劲儿，真足以令我心旷神怡，乐以忘忧！首先，它们迫不及待地飞进河里，尽管它们的翅膀由于被人类的折磨而退化，不能高飞了，但天性未泯，在居高临下时，还是找机会飞一飞的。我想，假如人类把它们加以“解放”，听任其自寻生路，则几代以后，也许可以恢复飞的功能的吧？正如我们这批写作为生的人，几年来只会写检讨和外调材料，已毫无创作冲动了，但过十年八年以后，一朝可以执笔了，大概还是可以写点东西出来的。自然，在当时这是邪念，未敢妄想。但的确也曾以此鼓舞和安慰过自己。而我们诗人郭小川竟然使这妄想变为现实，就在当时写出一首怀念首都的诗篇。这诗我读过，确实体现了一个诗人对祖国对首都的爱与向往，写出了这批流放在荒湖野滩上人们的心声。但他忘了当地农民讽剌我们的那句“想回北京回不了”的预言了，结果有人提出批判，说他身在干校却向往北京，是不甘心自我改造的表现，应予以批斗！当时虽未批成，但他再度被审查时，想来怕是难免的。小川自然没有错，只可惜性急了些。当你只能居高临下半跃半飞时，便想冲霄而上，是未得其时也！比如说，鸭群下河以后，有的也在水面试飞，竟能飞出几丈以外，这就是它有自知之明；而这种水面飞行，犹如水上飞机，也挺美的。至于扎猛下的鸭子，潜游水底若干丈以后又跃身而出，又何尝不美呢？还有的互相角逐，有的互相问答，真是一派欢乐景象。自然，公鸭则于此时“选美”，以遂其“敦伦”之乐了。但公少母多，则向隅者众，有的终于“失恋”了！这时，我每每遇到这样的“失恋”者：它伏在我的脚前，咕咕作声，不肯离去。我知道它为什么，便以掌抚之，并拍上几拍，它便欣然而去了。当然，也有些鸭子，它会在路边躺着，似乎在等“人”。那并非“失恋”而是病了。我不是禽医，别无他策，只有用一片土霉素纳入其喉管。这样，居然也治好了它的病。或者并非药力所致，而是它自然痊愈的。但我们鸭倌与鸭群间的关系，可见其亲密了！这大约就是“休戚与共“了吧？\n牧鸭人更大的欢乐，自然是在清晨开栏放鸭之后。那时只见雪白而尚有微温的大鸭蛋星罗棋布，撒满鸭栏。有的竟是东一撮西一堆地聚在一起，那是垫的稻草特别柔软之故。当我们用柳筐来“一三，二三，……”点收时，无不眉开眼笑，以庆丰收！我们鸭群产蛋量最高曾达到百分之九十以上，虽不能与职业牧鸭家相比，已是中流以上的水平了！当我们将鸭蛋搬进厨房，掌厨的大师傅也笑脸相迎，当天午餐每人可以吃上两只荷包蛋，这在猪栏尚未有贡献之前，也算是美味了！\n但我们此时所计的数尚非总数。因为大体上鸭群是在凌晨生蛋的，但也有“晚产”的。当早晨驱鸭出征时，如果有鸭子离群而钻进草丛，可千万别去干涉她，因为那是她临时的”产科医院”，她也是不愿让异性窥视的。只要你等她出来以后，探手进去，定有一只热乎乎的大鸭蛋在等候你。只有某些鸭子或者是太懒，或者是急不可待了，她的蛋会“流产”在路边或田里。这时天空中却有一群白颈子乌鸦（我可不知道它的学名）尾随盘旋，严密注视，一见此路边“弃儿”，便俯冲而下，以爪搜去，然后由空中掷下，蛋破于地，它便有一顿早餐！这时鸭倌也每每抢救不及。除对白颈乌鸦，以“蛋贼”称之，也迄无良策对付。正如对付小偷，除了自家小心外，只好自认晦气了。不过，这只破产和那些“晚产”的也还得计在生产数内的。因为我正在准备制作一幅产蛋的统计图表。后来这一幅统计表于冬季绘成了，除了看出逐日产量的增减和何时达到高峰、何时跌向低潮，以及所以高低的客观条件，诸如天气阴晴、温度高低、有无意外事件发生等等，极为细致。它是我精心创作的成果，也颇得某领导的称许，连说“很好，很好”，但也并无下文。比如为鸭栏增加点防寒设备之类的要求，还是落了空，是白费我一场心机了。其实，在我心里本来还有一张统计表，即以两位鸭倌的工资和饲料等等成本，与全年产蛋数相比，算出每只鸭蛋的成本来，但我未敢再枉费心机了。因为前边所说的产蛋量达百分之九十云云，只是最高峰；与低峰平均起来，再加上无蛋期，则每个鸭蛋的成本便惊人了！但这个账谁敢算？只要反问一句：“你算过政治账没有？”那又够你检讨三个月的了。整个干校都不能算经济账，我是应该明白的！于是鸭蛋高产时的那种欢乐也就和这些平均数一样下降了！\n但对于鸭群的感情我可越来越深了，因为它的命运越来越坏，大有江河日下之势。\n远在鸭群产蛋旺盛期，连部里忽然听到消息，说武汉市有北京鸭的雏鸭出售，便派专人前去釆购，其意盖欲取代我们的鸭群。去的人还好，只选购了五十只来，是一律纯白色的，倒也可爱。但由于还在童年，不能和我们鸭群同牧，便另派一位鸭倌负责饲养，我便不加过问了。但买来才过三夜，每夜便失窃三四只，或云是被什么馋嘴的野猫裹腹了。更过几夜，只存半数了。领导上极为重视，让专人日夜看守，并另盖了一只较精美的小鸭栏以居之，这更显出它们地位之优越。但这位专责的鸭倌雷奔同志毫无经验，放牧时总要和我们同行，这自然不好拒绝。可这群小家伙却自视高贵，仿佛它们是来自北京，就应高“人”一等，对我们鸭群——从年龄说应是老前辈嘛，却完全不放在眼里。它们自己抱成一团，不跟我们鸭群交往。仿佛种族主义者的白人不肯与黑人交往一样。这很令人愤慨！但雷奔同志却为之解释说，小白鸭是儿童之辈，尚未懂事哩。这自然也是，便不管它了。\n不料三个月以后，这群小小的北京鸭居然长成九斤重的大鸭，比我们老麻鸭超重二三倍。这可能是雷奔亲自采集河蚌喂养之故，也可能是这一鸭种本来如斯。这都不管它。但领导说，北京鸭长大了，应与我们的鸭群同牧，以省人力。这可使我为难：拒绝呢，等于抗命；不拒绝，则两个不平等的“鸭族”如何“和平共处”？其结果是无从抗命，坚决执行！但这群娇生惯养的小贵族，和当年殖民主义者白人一样，以其少数来欺压大多数的麻鸭群了。虽然是同牧，同出同归，但在水中、在牧地以及列队时，这二十来只白种鸭总是自成一团，羞与麻鸭同伍，特别是饮水和喂食时，它们以身强力壮，总是抢先；在鸭栏里，它们也占领干燥而柔软的地带，不许麻鸭掺入。我气愤，每每对这些“贵族”挥之以棒，踢之以足，但无济于事。麻鸭自己并不团结起来反抗，徒以“和平主义者”自命，其奈之何呢？但到更深人静，扪心自问：我在人们中间，又何尝不与麻鸭地位相似？而我辈黑帮又何尝敢于起而反抗呢？我默然了。\n以后，北京鸭更加自由主义了，每每不等麻鸭群吃足，先就结队返航，也不把我这司令放在眼里。我为了照顾大多数麻鸭，也只好听之任之；而如果走失，也可以证明领导上强迫同牧之不当。然而它们竟然也未失落过。不过，几个月后，这群小贵族倒是先遭殃了：它们虽然生得漂亮，有如花花公子，究竟不会生蛋，是种肉鸭——吃坯！而且体重九斤以后也不再增长，于是先进庖厨了！\n但我们麻鸭的命运也并未好转。\n第一，粮食紧张了。连里抱着“又要马儿跑，又要马儿不吃草”主义，要鸭群自力更生，扣发饲料。殊不知职业养鸭家全年产蛋能达百分之九十五，是粮食喂出来的。原来每天喂三次饲料的，现在逐步减少。而尤其可恨的是工棚里有人养了几只大公鸡，它们以有尖喙故，可以从粮食堆里掏食吃，而未遭禁止；我们鸭群之喙虽长而扁，是无从学样的。而在我们傍晚以粮食饲鸭时，这些公鸡还来“打游击”，偷鸭食！我们的指挥棒，对鸡是不生效的；而公鸡的尖喙，又是鸭群所惧之武器，我们极为鸭群忧：这有限的饲料如何能再遭劫夺呢？但我们是杞忧了，鸭群却有对策。当我们撒出饲料后，公鸡每每是捷足先得，连叼数粒以后，鸭群才能围拢上来。但鸭群拥来以后，公鸡便被包围于鸭群之中；鸭子长而扁之喙的优越性显示出来了，它们可以就地铲食，完全不理会公鸡；而公鸡被密密层层的鸭群所包围，毫无置喙之余地，只得高昂其首，睁眼看着鸭群饱餐而不能再获一粒，并且困在群鸭之中，进不能进，退不能退，其窘迫之状也是善画雄鸡者所不忍睹，而我辈鸭倌则不禁拍手称快！自然，这种“鸭海战术”并不足以解决粮荒这一根本问题。\n第二，是各连养鸭之风大盛，原来的一些放牧地既显得“粥少僧多・，而各连又来个“封建割据”，不让外连鸭群进入其禁区。于是哪连的鸭子都闹饥荒，但谁又不肯先下马。\n第三，更大的威胁是本地和外地一甚至远及湖南的职业牧鸭队来侵占牧场。他们技术高，经验足，而且具有闯江湖的本领，为我辈业余鸭倌所不敢招惹。鸭群相遇，每每产生混群之事，但人家鸭子混进来，他可以立刻认出，因为他们有暗记；我们的鸭子混过去，却无法追回。为此，我们另一位伙伴便硬作主张，也在鸭顶上各剪去一撮毛作为暗记。但为此闹得鸭群受惊一夜，第二天产蛋量猛跌几近于零。而鸭顶之羽毛，数日后便又长出了！\n第四，冬天来了，饲料不足，牧源减少，如何渡此谁关？有人建议远征，说在四十里外有湖，冬不结冰，可放牧以就食。我想鸭群已经疲瘦不堪，只怕经不住长途跋涉，便会倒毙途中了，故竭力反对。一场争论，异常剧烈。但因建议者无法保证那湖中定有充足食源，而且不致被职业牧鸭队所欺凌，也只好放弃其主张了。\n但鸭群如何渡此饥寒交迫的严冬呢？\n只有我们鸭倌以与鸭群同生死、共患难的决心来克服困难了。\n这鬼地方夏天酷热而冬天阴冷，未到数九，就有彻骨之寒。我把被偷以后重新添置的冬衣全部“武装”起来，也不能不在清晨放牧时冻得发抖。尤其是两只脚，要踏霜践露，不能不穿那破旧不堪的长统胶靴，跳跃前进，以增体温。但是水沟和浅湖并未结冰，鸭群也尽量在水中挖掘，可所得无几，难得一饱，还不足以补偿往返所消耗的体力，仍得靠那一餐粮得以维持生命。这时鹅毛大雪接着降临了，遍地银装素裹，自然美丽得很。但对于鸭群则是宣告灾难来临，断绝生机：即使想去水沟里掏摸一星半点食物也不可得了！\n这年第一场雪是夜间下的，次晨跃床而起，以为睡过头了，开门一看，才知是雪映纸窗之故。我管不上什么雪兆丰年的远景，便奔向鸭棚——现在敢于称之为棚，是最近在西北而围了些破板，并在顶上也遮上半边稻草，但它是否足以庇护鸭群过此严冬，实在并无把握。所以开门第一件事，便是观察我们的鸭群如何了。所幸它们一见到我，便都将缩在翼下的长喙伸出来，等待我开栏放出它们。不过不象过去那么噪声大作，似乎全体感冒，嗓子都低哑了。我想，今天如何能再放牧呢！应当就在棚里休息吧。我转身要走，鸭群却不安地鼓噪起来。据我揣测，这总是、饥寒交迫的表现吧，便软了心肠，先放它们出去喂一顿吧。\n此时遍地积雪，已有五寸厚了。但鸭子一出栅门，即表现出令人惊奇的动作：它们在雪上只走了三尺远，便似听从口令一般，全都匍匐在地，一动不动；约莫过了一分钟，又全都起身，向前走上三五尺，然后又来个匍匐姿态。如此返复多次，动作整齐，比我们人类做工间操的强多了！\n我于惊奇之余，慢慢悟出个道理来：鸭子全身羽毛覆盖，是足以御寒的。但它全身无羽之处有二：一是长喙，所以它每以羽翼保护之。第二便是它那有疾的一双脚，亦即食客们称之为鸭掌的部分了。可惜它的腿短，这部分无法插进羽翼，唯一可行之法，只有屈尊其身躯作個制状以保护之了。这是我的主观揣测，还是符合客观的“真理”，只有求教于动物学家了。不过我们文明古国的先哲们一定很早就发现这“真理”了，并且认识到这特殊部分之味美；否则，何至于在餐厅的菜单中专列“烩鸭掌”这一名菜呢？记得清代人笔记中，曾记有黄河总督衙门奢侈之风说，这群权贵吃鸭掌是另有妙法的：即以铁板烧红，驱鸭上板，鸭子被烫而跳跃不已，厨师便立断其足以入厨。据说鸭子的全身血液都凝集于此，所以特别肥美云。想到这一记载，则对我的鸭群的同情倍增，恨不能一一抱起它们为之一焐其足了。但这是做不到的，于是立刻捧出饲料来让它们饱餐一顿，以增加它们身上的热量。\n这一天，另一奇迹出现了。鸭群对于鸭倌虽然友爱，但它们不象媚态的猫和奴性的哈巴狗那样，爱和人们相倚偎；在亲近之中总保持一定的距离，这可能是对于嗜鸭者人类持有警惕性之故。但是这一天，它们毫无顾忌地围着我以争食饲料，正象它们围困公鸡似的，使我不能移动一步；不等它们吃完，我真是“寸步难行”！一二位胆大的，甚至敢于来接受我掌心里的食物，对人类的戒备完全解除了！当此时，我想，鸭群会同我一样，感觉到彼此间的感情，果真达到亲密无间的地步了！\n就在我和鸭群共患难的这个冬天，虽然避免了那个远征的苦难，但还是经历了一次短足旅行。我们鸭倌接受命令，要撤离这遥远的工棚，迁移到另一个离连部较近的大工棚去。因为各连部之间的耕地调整，工棚也相应转移。当我们乔迁之日，和我们鸭倌相厮守在同一工棚里的一条被命名为“小黑子”的母狗，恰于凌晨产了一群“小小黑子”。这可是个难题：我们不能将它母子遗弃不管，但又如何将这一群小家族带走呢？即使是畜生，也是爱护其子女的，它又能允许我们惊扰？最后，我们两鸭倌终于乘小黑子离窝觅食之际，将这群小动物用棉胎包裹起来，打算和什物一同挑走它们。当小黑子返来后，遍寻不着它的婴儿时，我俩使用了一切语言和动作，好不容易使它相信它的婴儿无恙，并让它懂得应该和我们一同乔迁。这个交道很难打，但最后它似乎理解到并无恶意，也就随同我们出发了。\n这个队伍相当难带。当天正是雪后初晴，路上积雪有尺许深，鸭群走得很吃力；两鸭倌一前一后挑着担子也走不快。只有小黑子忽前忽后，紧钉着担子走，倒很轻松，但也并不安心。一共约莫只有二三里路，走了一上午，才到达新工棚。这里的鸭栏是先期做好的，狗窝则临时筹措，见到小小黑子一群平安到达，小黑子马上就去哺乳了。从此它和我们以及鸭群都和平共处得很好。\n第二年，也就是一九七二年春，我第一次被允许返回南京探亲，和鸭群分别了十几天。再回干校，鸭群的命运走向下坡路了。由于林彪摔死，干校的人心浮动，谁也不再有豪言壮语，要在农村扎根一辈子了。连里猪肥膘壮，谁也不在乎荷包鸭蛋，鸭群的身价自然到了可有可无的境地。领导关心减弱了，鸭群在鸭倌的力争下才勉强保存下来。但后来又经过和别连的合群而又分群，它的产蛋量再也达不到去年的水平！只有小黑子倒长得很肥壮，它的儿女们也长大了，而且大都分居出去。只有一只小小黑子，是公的，还留在身边。小黑子很钟爱这独子，每天要跑回连部厨房里饱餐一顿，然后奔回工棚来，象反刍一样，将食物吐出来喂它的幼子。但到了秋天，不知是谁吃腻了猪肉，想尝尝异味了，便动了小黑子的念头。据说，在它坚信是友爱的召唤之下，投入圈套，做了人们的牺牲！这消息给我以极大的震动！我不能不担心我们鸭群的命运！\n果然，又一个冬天降临，厄运也随之而降临于我们的鸭群了。理由有一大堆，都是托词，不过是为了节日让大家换换口味而已。于是在一个晚间，和我厮守两年的鸭群便永远和我分离了！\n我们的圣人对于家畜的被食说过“闻其声不忍食其肉”这样的慈悲语。但圣人虽然慈悲，也不因此而不食其肉，而是用“君子远庖厨也”的方法来自欺自慰。但在我辈小民，是想远庖厨而不可得的。连部有令：每人得进厨房为下锅后的鸭子拔剔茸毛，谁也不能例外！\n当时的心情是难以描绘的。对于鸭群，虽然没能为它们每个起上名字或外号，但许多有特征的却是有雅号的。比如有只鸭子的顶上耸起一撮特长的毛羽，有如凤凰，我们便叫它凤冠或凤头，是我们特别喜爱的一个。而今它们的长羽都已拔去，全是赤裸裸的了，哪能辨认谁和谁呢？又哪忍去辨认谁和谁呢？只能自我谴责：为什么我只能服从领导命令，而不敢挺身而出，为这群小动物请命呢？我是懦夫！\n当此时也，一个象我这样处境的人，不能不联想到自己的命运的。那些声称把我打倒在地并且还要踏上一只脚的人，那些对我横眉竖目，跟着高喊口号的人，那些对我昂首而过，不屑一顾的人，……更不用说那恶声相骂、其实是在卫护我的人，他们之中除了极少数是真心一饱“口腹”之欲的以外，难道真个都想吃掉我的么？是否也象我一样，是在领导的命令之下，不得不来拔剔我的茸毛呢？\t\n于是我便觉心平气和起来。但我也明白这种想法不过是所谓的恕道。而所谓“恕道”不过是弱者的武器！我是弱者么？……\n想着想着，我也终于拔剔完一只鸭子的茸毛了。它是“凤头”的呢？还是从我手掌心里吃食的那一只呢？我们不是同生死、共命运的、亲密无间的朋友么？……\n呜呼！哀哉！\n忆探亲\n一九七二年春节以后，忽然“皇恩浩荡”，我第一次获准探亲假！本来人各有亲，探望家人是人的权利。但在我类“黑帮”，却是例外。“人贵有自知之明”，我也从未存此幻想。但听说张光年同志已向连部提出申请了，几位朋友便怂恿我一试，我俩地位近似嘛！事出意外，报告送上以后，不久竟被批准了。而更出于意外的是：先提出申请的光年却被驳回！论情况，他上有父母，比我更多一层亲人；说路程，他可以乘京广车直达；何以厚我而薄彼呢？事后才明白，时机不对。当光年提申请时，美国总统尼克松正在北京访问，所以不准。何以故呢？大概是怕“黑帮分子”拦舆告洋“御状”吧？于此可见，江青之流在人民头上作威作福，而在洋大人面前也还是有点洋奴相的。真是孱头！\n不过我的探亲假比别人要少四天，只给十天，以示与革命群众有别。这在我，自然认为是天经地义的事，便毫无怨尤地背上背包，提上行囊，欣然奔向县城火车站去了。“归心似箭”这句话的滋味，这次才真正体会到。车到汉口，等不及买第二天的船票，便在车站混进一辆经过郑州的列车，从郑州又换乘南去的列车，真恨不得一步跨进南京城。\n但火车越近南京，我却越感到情怯。离家六年了，多愁多病的金玲，是如何苦苦撑持这个家庭的？儿女们该都长大成人了，当年离别时我曾安慰过他们说，自己问心无愧，是没有问题的。但前年，“红旗”这份党的刊物上点名批判了我，这会给他们造成多大的苦难？我是欣然归来了，但能带给他们以什么安慰和希望呢？……\n我忘了长江大桥已经建成，以为还要用轮渡过江的，不料火车已飞过大桥，缓缓进站了。金玲在月台上随车奔走，一边向我挥手，儿女们也都睁大眼睛在找寻他们的父亲。特别是小女儿，车已停稳了，她还在问她母亲：“那是我爸么？那是我爸么？”可见几年的劳动改造，的确把我改造成另一副模样了。写“儿童相见不相识，笑问客从何处来”诗句的诗人大概是衣锦还乡的，所以颇有点欣慰之情。而我此时此刻究竟是悲是喜，是苦是甜，实在说不出什么滋味来！连爱小提琴如命、不肯浪费片刻光阴的儿子，也到站上来接他父亲了。是感到一点安慰吧，我于是从金玲、大女儿起一一拥抱了他们。他们有的憨笑，有的抹泪，而神经质的金玲则是边笑边抹眼睛，兴奋不能自已。直到第二天全家游玄武湖时，她竟然不顾严寒，解开头巾，向湖挥舞，让头巾飘入湖中，随波流去\t\n回家后被问的第一句话是：“你怎么还用那个信纸写信？“所谓“那个信纸”，就是歪歪斜斜题有“大海航行靠舵手”字迹的那一种，我被问懵了。于是第二句又问：“你不知道林彪摔死了？”我这才恍然大悟，去年九、十月问，革命群众常常神色紧张地背着我在议论什么，报纸上好久又不见这位“副统帅“和“接班人”的行踪，我也有过疑问，但被批斗得麻木不仁的人，颇具有“国家事管他娘主义“意味，也懒得打听。我不得不佩服我们干校领导，竟然把这国人称快的事对我们“黑帮分子”保密到五个月之久，而纹风不透！但我又不禁要问：林彪这个反革命和我们这些已被他打倒在地的“黑帮分子”并无牵连，按照敌人的敌人便是朋友的逻辑推论，我辈该被“解放”才是，为何倒对我们保密呢？那只能这样解释：你等“黑帮”休得因林彪之死而猖狂，林彪的反革命事业“自有后来人”！\n而回家以后的遭遇也能证明这一点。我的家里升了火炉，倒温暖如春，但一出卧室的门，却感到有如冰封。楼上住了一位某某局的首长，是一位“铁面无私”的“革命家”，对于我辈是目不斜视的一副庄严相，真是望而生畏。隔壁邻居过去是同单位的一般干部，倒是生得一副笑嘻嘻的面孔，回家的第二天，他便来访问过我，但未遇见。我闻讯后，马上去回拜。但一见面，不对了：笑嘻嘻的面孔变得一本正经了，一开头便大讲其“目前形势大好，而且愈来愈好”的一套，然后用教训的口吻告诫我，回来后，应该如何如何，不应该如何如何，等等，全是一派领导者的风度。领教回来以后，才知道此公目前正是我楼上那位首长手下的红人。相面的人有句术语，叫“相随心变”；鲁迅先生也有句名言：“一阔脸就变”，都是真理了。不过，我并非某局的干部，这位首长如何关心起我来了？\n关心我的人还有。只隔一道门，即在原先我家客堂里，住的是位“造反派”。此人也生得面团团如富家翁，又似有几分杀气，对我的归来是“视而不见”的。但“隔墙有耳”并非“听而不闻”。所以我很自爱，说话不敢大声。但是不行，江苏省五七干校来了命令：指定我在某日某时到达镇江某地的某连连部去作汇报。这是不能不去的，我原先所在的单位已经砸烂，我的编制现在保留在这里。就是说，我的饭碗是在这里的。人虽去了文化部干校，在这边我也是榜上有名的。某日，一早便如期到达目的地，但等到临近中午，才由一位瘦长瘦长的连长之类的领导人物出来接见。但对我的汇报丝毫不感兴趣，略问数语，便和那位有过笑嘻喀面孔的人物一模一样，哼哼哈哈地也作了类似的训话。到“典礼”完毕，一共不过半小时，但往返旅行足足浪费我一天时间！十天的假期又打个九折：不过也有收获：在这干校食堂吃饭时，看见我前边客堂里那位“造反派”也正在吃饭，他当然还是“视而不见”，但我可明白他的任务了。回家探亲，原是一桩喜事，谁料想就在我的家里，上下左右有如天罗地网将我网住，这还有什么喜可言？\n关起房门，家庭里还是温暖的。但是三天过后，对全家成员情况了解一番之后，就感到每人心灵上也都有不少创伤。首先说金玲，她由于我在一九六六年春被变相流放到江苏，她也被迫在北京办了退职手续。作为家属，应该少受折磨了吧？其实不然。北京专案组两次来南京抄家，“文革“初期，“造反派”抢房子，占去三分之二，林彪下令备战，强迫她和全家下放农村。楼上那位首长莅任之前，也曾经驱逐她搬家，都由她一一顶过来了。而后来却又无端飞来一顶“大右派”的帽子落在她的头上。\n两年以前，居民委员会里便沸沸扬扬有了传闻，说她是由北京下放的大右派，于是人前人后，指指戳戳的小动作就多了。后来，户籍警以查户口为名，便闯进闯出，问东问西，而且打开抽屉，翻这翻那，她都以为这是黑帮家属应有的待遇，不以为异。但到后来居民委员会成立“学习班”，这是五类分子才有资格参加的，也要她去交代历史，这才使她惊讶起来！\n我们那个居民委员会里有位正主任杨桂芳同志，当年新四军里著名的女团长，是“双枪老太婆”式的传奇人物，日寇称之为“中国现代的穆桂英”！如今居民里突然冒出个大右派来了，她惊问：“有了大右派，我为何不知道？”便亲自出马，找金玲谈话，这一谈，她才恍然大悟道：“原来你姓金，不是姓丁！妈妈的，这群人瞎胡闹！比我更没有文化！”\n这场笑话并不奇怪。在那荒唐的年代，只错了一个声母，能算得什么严重错误么？不过城门失火，殃及池鱼，这个“大右派”的帽子却害了我大女儿陈虹！\n陈虹，这个六七届高中生，当年兴高彩烈佩上大红花下放去农村的，插队在丹阳县的山区里，熬了三个年头、当上一名民办教师。县里成立了一个语文师资训练班，她去投考了，并考了个第一名。喜报已经传到村里，但政审时外调人员听说她母亲是个“大右派”，吓慌了。陈虹因此便名落孙山！\n小女儿在读初中时也遭过政治陷害。南京街头出现了所谓反动标语，全市，包括中小学生也一个个排查，查到陈晶头上，发现她的父亲是个大黑帮，这就如获至宝，大搞“逼供信”了：“你父亲是个什么东西？你能不反动么？”她矢口否认写过任何标语，并指出这是有人诬陷，但工宣队的老师傅还是咬住不放。全家人都去学校据理力争，也不中用。后来这案子破了，才证明她并未反动。到后来进高中了，还是背着老子的黑锅进不了共青团！\n儿子陈阳的命运被认为是最“好”的。“好”就“好”在他那一届初中毕业生都留在城里就业，没有下放而已。但他是酷爱拉小提琴的，他曾告诉我说：“琴，就是我的命！”回家第二天全家去逛玄武湖，他也去了，可只拍了照，便又回家拉琴去了。但他那双手却偏偏被派做淬火工，而且日夜三班倒，拉琴的时间就不能固定。有一天午后，他刚调琴弦，有人替首长传令了“首长中午要休息，不要拉琴！”你是黑帮分子的儿子，除了流泪，你能抗命么？\n在苦难的妻子儿女面前，我是他们苦难的根源。我在他们中间能有什么欢乐？况且，据了解，我那专案组里一位同志曾经给陈虹复过一封信，曾经明确告诉她：“《红旗》上的文章，就是你父亲历史的结论！”这专案组是隶属中央的，这一说大概是“铁案如山”了。自然，家人们并不敢强调这个论断，而以林彪一死，形势总会好转相慰藉；而我也不敢说出对江青之流的看法，只用我的乐观估计来影响他们。互相安慰，都是言不由衷的。\n人是有堕性的。俗语云：“讨饭三年不做官”，便是堕性作用。我这个鸭倌，在此时此地，却颇有宁愿与我的群鸭为伍以终天年的想头。因为我那鸭群实在比这儿的那些“人”更富有人性。但这句话不能说出口，那是要伤亲人们之心的。还得强打精神欢乐一番。当此时也。上海的大侄女，北京的金玲老同学，都闻风赶到南京，一以探望，二以祝寿——我六四初度正巧是在这假期里。于是和客人及全家都去中山陵会餐了一顿。菜肴自然丰富，我和大家也都很欢乐，但是不知为什么，总觉得这次祝寿却远不如四年前在牛棚里私自祝寿那么髙兴。何以故呢？大概是苦中作乐另有趣味吧？\n一九六八年春，中央专案组设立了我的专案，我升格了。前此作家协会所搞的专案组不算数，一切从头做起。首先，自然是自我交代。这个专案组象样得多，有专门一间房间，三位组员各据一案而坐，让我坐在中央一张折椅上，四边不靠，这自然是审讯的样子了。这我并不在乎。有些外调的人就有这种瘾，名之为“提审”，而且连坐位也不给哩.！于是我就从出生之年起，象编年史般地一年一年“如数家珍”讲下去。既无底稿，也无提纲，倒是口若悬河，滔滔不绝。但审讯者并不满意我这态度，不时来个打断、插问，或者加以评论，诸如“老奸巨猾”！“你不要欺负我们年轻！我们有的是显微镜和望远镜！”之类。但有些极简单的道理，并不需要什么“镜”的，比如一九二七年四・一二以前的国民党员有左派、右派之分，国民党区分部并没有什么“书记”之类名称这类常识性问题，也用“镜”来照了一小时以上，可很费时间。因此，我这整一花甲的编年史，足足讲了三个整天。\n这次“三堂会审”是有分工的；一位是武生，动不动要作挥拳动武状，并说：“你经得住我三拳头么？”老实说，他孔武有力，我连一拳也吃不消。另一位是军师型的小花脸脚色，面无血色，经常阴阳怪气、冷言冷语对我来点“讽刺文学”。最后一位是唱须生，扭转僵局，从正面教育我的，每每是他。但他们忘了，我是二十年代就当过演员的，他们的表演并不出色，是用非所学了。不知他们后来改行了没有？\n三天交代以后，由须生出面问我：“你所交代的都敢负责是真实无误的？你敢依照所讲的写出书面材料而无出入？你敢在所写材料上打手印？”\n我回答了三个“敢”字。\n“那你二十四小时以后，即明天此时此刻，写出交来！”\n这一着可厉害，二十四小时以内要写出两三万字材料，能行么？但我忽然想到明天正是我六十大庆的日子，人生不能有两个花甲，能不自我庆祝一番？一看表，正好六点，下班了，便说：“好吧，明天此时此刻我交卷！”\n既夸下海口，便打算当晚不睡，来个夜战。但是眼睛不争气，十二点以后撑不住了。于是心一横，睡觉！第二天一清早，神清气爽，提笔直书，一直写到五点三刻，完稿了！我可洋洋得意，先对三十多年的老友张天翼打了招呼，叫他下班时等我一路走。然后找到那位须生，递上书面材料。他似乎出于意料，连连“哦”了几声，接过我写的材料发愣。\n我便以胜利者的口吻挑战说：“让我打手模脚印吧！”\n他迟疑一下，说：“让我们看了再说。”\n这时下班铃响了，我扭头就走，拖了天翼直奔东华门大街春华楼菜馆。他连问我什么事，我只笑而不答。叫了三菜一汤，六两水饺和两瓶啤酒，大吃大喝起来。吃到杯盘狼藉了，我才告诉他原委，是请他来为我祝寿的。然后抚掌大笑，感到无比痛快。——我这样飘飘然，颇有阿Q气。但当时想“精神胜利法”也可以一分为二吧？\n但是当我把这故事讲给家人听的时候，他们并不大笑，而只现出一丝苦笑来。我知道自己又错了，正如我津津乐道我所爱的鸭群时那样，这不会引起他们的共鸣，却使他们产生反感。我应该快快活活地和他们畅度这个假期。于是游湖呀，拍照呀，讲笑话、做游戏呀，但是每人心上都罩着一片阴云：假期马上要过去了，我什么时候才能再回来？回来时是否真个平安无事了呢？……\n这种离愁别绪，当我假满离家，全家在军站月台上送别时总爆发了。妻子儿女个个都热泪盈眶，对车上的我一再叮咛珍重，我确实后悔了：我这十天没能给予他们足够的安慰！特别是金玲，一位医生曾背后告诫我：她是神经质的人，已有神经官能症的征兆了，不能再受刺激。但我此时如何安慰她呢？我只能忍住泪水，强颜欢笑说些闲话。但四双泪眼正对着我，而火车迟迟尚未开动。我受不了，只好将视线避开。此时发现一只小手提包不知放在那儿了，便借机找寻。等寻找到了，车厢已缓缓移动。我再看看金玲和儿女，她们仍然含着泪水，伸长颈项在张望着我哩！一阵愧怼的心情袭击着我，要说什么，但已无济于事，车轮滚动，人影渐远渐远了！\n当我木呆地回到铺上，对面一位中年解放军同志惊奇地问我：“去很远的地方吗？”我摇摇头。他不解地又问：“那你家里人为什么那样哭哭啼啼呀？”我不知怎么回答。因为我如果说出真情，他可能挪开位置，对我表示“割席”的。我只好长叹一声，倒身假寐。幸好他在半夜里便下车了。\n回到干校，形势有了变化，斗争的弦松下了，“敌我”界限也不再如前森严了。特别是掌管我专案组的两位上级同志从北京来和我谈话，又写了一份三千字的材料以后，连里的同志们有的向我暗示：我不是敌我矛盾了；有的竟向我表示祝贺：归期有望了。但就在这年冬天，我的鸭群被宰掉了，我在干校的精神支柱垮了！以后又干了许多杂活，也都提不起精神来。一次挑粪，往返四趟，也不过十几里路，但到挑第五趟时，离目的地只有二三十步了，我再也挪不动脚步，还是腿脚有病的胡海珠同志替我挑过去的。\n一九七三年春节，竟然又获得一次探亲假，而且是全数ーー十四天的。这又燃起我和家人们的希望：形势真个好转了吧？有着笑嘻嘻的面孔的那位不再来找我了，省干校已瀕临解散，自然也不用我去作汇报，因此这次假期过得较愉快了。但人的希望总是会“得陇望蜀”的，亲人们提出一个问题：我是否就此留在家里，不回干校去呢？我认为专案组还没有结论下来，如此做会造成不良印象的。在这一点上，有些争论。但最后我终于按期返校了，不过我感到金玲的神经官能症的征兆愈加明显了，颇为担心。\n再回到我们干校，也许出于领导的好意，让我不干重活，只管值班守夜了。两天轮一班，并不算累，但苦在值班以后无法睡眠，便成为两天睡一次长觉了。约莫半个月以后，金玲突然来了封电报，说我的名字已列在江苏省干校所改组的“落实政策工作组”的某一组的名单之内，要我马上返回南京。这自然是个喜讯，立刻向干校领导反映，但回答说“不知道”；再请示北京的专案组，专案组没有答复；再问金玲，是否由南京方面来个公函调我回去。而金玲在南京碰了许多钉子，没有结果，只说这是千真万确的。因为我第二次探亲假中曾去拜见过杨桂芳同志的老伴儿陈玉生同志。这是一位忠厚长者，刚刚被解放出来还没有安排工作。工作组要成立是他讲的，名单上有我的名字是他亲眼所见，而且他正是我这一组的组长。我也认为陈玉老不是说谎的人。但我这人是三管三不管的，即编制在江苏，由省干校管；改造由文化部干校管；专案由中央管。但遇到现在这样问题时，三方面又都不管。我们连部倒是想管的，但这时连领导三日一换，五天便走，虽有的答应负责查问，但再去找他时，已上调北京了。在这样状态中，我和南京家里电信不断，单是电报我就打了近十封。而发电报要进城的，往返二十来里，我只能在值夜下班之后，乘无法入睡之时，溜去溜回。紧张万分！因为请假太麻烦，而且可能不准，只好来个“非法”活动了！这样做的结果使我累病了。感谢我们的医生小孟同志，她诊断后，主动给我病假条：“休息一星期”。理由是我已有严重的心脏病。期满复查，病未好转一我还在不断进城，如何好转？——又给假一周。这一来，倒是不自觉地行了“苦肉计”，连部看我如此，也不愿担风险，便给我一个回南京养病三个月的假期。这种假是心照不宣的：回不回干校由你了。于是每三个月续假一次，从此再也未回云梦泽。而到南京以后，才知道所谓“落实政策工作组”尚未宣布成立。\n回南京后的日子，并不好过：先是“只听楼梯响”，后来又是“奇谈怪论”满天飞的时代，直到一九七八年秋我才见到真正的希望！这难熬的五年，和云梦泽中生活相比，可另是一番滋味。如有可能，我将写一本《听梯楼随笔》或《奇谈怪论集》来。但“断忆”就“断”于此罢！\n一九八二年十一月十日于美国爱荷华城。\n后记\n今年九月一日起，我和刘宾雁同志接受美国爱荷华大学“国际写作计划”主持人聂华苓女士和她的顾问保罗・安格尔先生夫妇之邀，参加这一年一度的国际作家盛会。出发之前，我顾名思义，打算来美国以后，可以安静地写出一本剧本来。《剧本》月刊的主编凤子同志早在两三年前就“将”过我一“军、“你为什么不写一部现代题材的戏？是怕犯错误么？”我这人是不服输的，便说：“我怕什么？不死，一定写！”但海口不可乱夸，一九八一年改编了《阿Q正传》，混过去了；这一九八二年该写了吧，何况到美国后可以排除许多干扰，不写何待？可是为了出国，从春天起就忙于事务上的准备，对剧本无暇顾及，连个题材都没有考虑好。行前改变主意，还是写《太平天国三部曲》中的一部，即改写关于石达开的故事吧？因为我在一九三六年初写的《石达开的末路》在“文革”中被判为“反共”之作，而且说我是“反共老手”，是“蒋介石的御用文人”。改写它：可以自我平反。但是写它要携带大批资料，又不可能。到美国以后，才知道这三个月中在爱荷华只有七十八天，另外时间要去东、西海岸游览。而我在这七十八天中又两去芝加哥，一去洛杉矶，费了半个多月时间。而在爱荷华也是“三天一小宴，五天一大宴”的，难于安定下来。于是改变计划，写点回忆录之类的东西吧。说到回忆录，我又犯难。北京出版的《新文学史料》，原是本好刊物，我起初很爱它，比如茅盾同志的回忆，单作为史料来读，就获益非浅！但是近来写的人多起来了，鱼龙混杂，也有不少弊病，这从每期都有许多“更正”可知。但还有许多无法更正的，就难办了。比如，有人借名人以自重，说郭老、茅公对他如何如何，或说周总理生前多次召见他、或说几次看过他的戏等等，都是死无对证的事。又有人自称与“左联”的关系如何如何，或称对地下党干过什么什么，也都无从查对；有些深知内情者，又不愿公开掲露，以伤和气。这就使“史料”成为某种宣传品，害人不浅！自然，我并不是指《新文学史料》而言，目前各地刊物也大量网罗此类稿件，编者不明真相，又无从查对，往往受骗。至于记忆不清，把时间、地点、人物都搞错的，就无法一一去加以更正了。因此，对这一类回忆录，我可未敢趋时。最后，只好缩小范围、缩短时间，想写点十年动乱中的见闻。我过去是不写日记的，但从被揪回北京之日起，不知由于什么念头，却偷偷写下极为简单的日记，这只有自己懂的、极为简略的文字，到一九七三年因病返回南京以后，才用半年多的时间一一整理出来，写成七本日记，大致一年一本。但是这日记自然没有带出国，要想回忆整个“文革”旧事，也很难。于是又缩小范围，只写点我的干校生活吧。因为这段经历印象较深，感受较切，而且不写全貌，只写几段难忘的人与事，可以不需日记来查对了。因此名为“断忆”。但由于信手写来，有时把在北京“牛棚”中的事也扯进去了，并不限于云梦旧事。至于“云梦”的来历，已在第一篇中解释过了，不赘。\n从九月六日到十一月十日，断断续续，共写了八篇“断忆”。想再续写下去，实不可能，因为十九日去东海岸的飞机票都已定妥，势难更改。此后去纽约、波士顿、华盛顿七个城市，十二月十五日重返爱荷华休息，才有机会重读一遍初稿。读后觉得颇有再说几句的必要。\n一九七八年起，中国文学界冲破“四人帮”所设的桎梏，出现了蓬蓬勃勃的气象，产生了大量中青年作家，发表了无数优秀作品。但为时不久，有些评论家发言了，说这都是“伤痕文学”，实不足取。自然，少数作品，专写丑恶和鲜血淋淋的事件，是不足取的，但一概以“伤痕文学”视之，并不公平。十年动乱中，国家和人民都遭受巨大的创伤，除少数宠儿之外，谁不在心灵或肉体上伤痕累累？文学艺术如果不反映这些伤痕，那才是咄咄怪事！难道说，一个作家可以把十年动乱一笔勾消，而专事歌颂什么“一举”的功绩么？伤痕文学不是不该写，而是写得不够：我们还没有反映十年动乱的深刻而伟大的作品出现！不把造成十年动乱的社会根源、思想根源深挖出来，我们这社会主义社会要前进，四个现代化要实现，那是缘木求鱼！所以伤痕文学是应该存在的，但不应该加上引号。\n自然，加引号或不加引号的伤痕文学这四个字，如今没人提及了。这是个进步：因为我们的作家走向深刻了。但伟大的作品还有待出现。\n我所以要说这么一些老生常谈，自然是为自己这篇“断忆”开脱。因为重读之后，颇怕有人说：“伤痕文学”又来了！我不否认，我在这里边，是又触动十年动乱某些伤痕之处的。不过，我决没有在那些旧伤口上抹盐，倒是企图涂上些止血剂的。是否做到，自不敢必。而且重读时颇感文笔有些油滑之处，是极不该的。希望读者不要当它“一笑散”。一个作者的能力有限，读者想不至于以效果来逆推动机的，所以我只略加删削，便寄付编辑部了。数日后又将去美国西海岸，事实上也无暇细改。如果我这些“断忆”，能为未来出现的伟大作品提供一砖一瓦的素材，于愿足矣！\n最后，我感谢聂华苓女士所主持的“国际写作计划”这组织，是它让我得以写出这本小书。\n作者一九八二年十二月十七日记于\n美国爱荷华城五月花公寓\n（据《收获》1983/03 录入）\n","plink":"https://tinbreaker.github.io/2020/10/09/云梦断忆/"},{"title":"冷殺","date":"2020-09-19T19:32:07.000Z","date_formatted":{"ll":"2020年9月19日","L":"2020/09/19","MM-DD":"09-19"},"updated":"2020-09-19T11:45:50.634Z","content":"天價一記便冷轉，昨日還彷彿是大熱頭，一陣雨落來，秋天個感覺便出來爻。整日個雨窸窸窣窣，風也lau外向呼呼叫。沒停休個疫情讓人心焦，戴口罩個事件好相大家人已經完全適應爻。我弗介忖，我還是感覺難過。\n第一次用自己屋裏個話寫作，還弗是很順，草草。\n","plink":"https://tinbreaker.github.io/2020/09/19/冷殺/"},{"title":"about","date":"2020-09-11T17:51:42.473Z","date_formatted":{"ll":"2020年9月11日","L":"2020/09/11","MM-DD":"09-11"},"updated":"2020-09-11T08:55:16.221Z","content":"這裏什麼也還沒有\n","plink":"https://tinbreaker.github.io/about/"}]